{
    "products" : [
        {
            "id" : 1 ,
            "category" : "sauce-bottl" ,
            "name" : "انواع سس" ,
            "img" : "/01.jpg" ,
            "submenus" : [
                { "id": 1,
                  "name": "سس سزار",
                  "slug": "sauce-bottl" ,
                   "img" : "/سزار-1.png" ,
                   "text" : "سس سزار یکی از انواع سس های پرطرفدار بین المللی است که با دستورهای متنوعی تهیه می شود. این سس خوشمزه معمولا فقط در کنار سالاد سزار سرو می شود، البته این سس به محبوبیت خاصی در سراسر جهان رسیده است و به همین دلیل در کنار برخی غذاهای سوخاری و انواع سالادها نیز استفاده می شود. البته همانطور که در بالا ذکر شد این سس با دستور های زیادی تهیه می شود و تقریبا در هر کشوری با یک دستور منحصربفرد تهیه می شود. در کشور ما هم سر آشپزهای حرفه ای با کمی تغییرات در مواد اولیه این سس، آنرا طوری تغییر داده اند که با ذائقه ما ایرانی ها سازگار باشد" ,
                   "image" : "/Untitled-2.jpg" ,
                   "Ingredients" : "روغن نباتی مایع، پودر آب پنیر، شکر، پودر پنیر، سرکه، پودر زرده تخم مرغ، نمک تصفیه شـــده خوراکی، نشاســـته اصلاح شده، ادویه جات، پایدار کننده ، پودر خردل، اســـید لاکتیک، اســـید ســـیتریک، بنزوات سدیم و سوربات پتاســـیم (ppm ۷۵۰)، مونوسدیم گلوتامات، آب" ,
                   "Weight" : 450 ,
                   "Energy" : 72 ,
                   "Sugar" : "1/23" ,
                   "Fat" : "6/32" ,
                   "Salt" : "0/45" ,
                   "Transfattyacids" : "0"
                } ,
                { "id": 2,
                 "name": "سس سیب زمینی",
                  "slug": "sauce-bottl" , "img" : "/سس-سیبزمینی.png" ,
                  "text" : "سس‌ها یکی از هیجان‌انگیزترین چاشنی‌ها در دنیای آشپزی هستند که بسیار محبوب و پر طرفداران‌اند. سس‌ها در انواع و طعم‌های گوناگون موجودند که برای سرو غذا‌های اصلی، پیش غذا و سالاد‌ها استفاده می‌شوند. سس‌ها در دنیای فست فود نیز بسیار پر کاربرد و محبوب هستند، طوری که می‌توان گفت هرکدام از این فست فود‌ها با نوع خاصی از سس‌ها سرو می‌شوند. با سس سیب زمینی بیژن، سیب زمینی های ترد و خوشمزه را دلچسب تر کنید." ,
                  "image" : "/971045_754-600x375.jpg" ,
                  "Ingredients" : "روغن نباتی مایع، سرکه، رب گوجه فرنگی، شکر ، نمک تصفیه شدهخوراکی، پودر خردل، پودر زرده تخم مرغ، پایدارکننده، ادویه جات،بنزوات سدیمو سوربات پتاسیم (ppm 750) ، اسیدسیتریک، آب" ,
                  "Weight" : 260 ,
                  "Energy" : 59 ,
                  "Sugar" : "1/22" ,
                  "Fat" : "5/65" ,
                  "Salt" : "0/38" ,
                  "Transfattyacids" : 0
                } ,
                { "id": 3,
                 "name": "سس خردل",
                  "slug": "sauce-bottl" ,
                   "img" : "/خردل-1.png" ,
                   "text" : "سس خردل یکی از جذاب‌ترین سس‌هایی است که می‌توان به غذا اضافه کرد. این سس را می‌توان به برخی از غذا‌ها مانند ساندویچ‌های مختلف، انواع سالاد و … اضافه کرد. سس خردل می‌تواند تندی و طعم غذا را دوچندان کند؛ بنابراین این سس برای افرادی که به غذا‌های تند علاقه دارند، مناسب خواهد بود. همان گونه که از نامش مشخص است، سس خردل را می‌توان از مخلوط کردن چند ماده با دانه‌های خردل تهیه کرد." ,
                   "image" : "/6624lnswv-600x422.jpg" ,
                   "Weight" : 260 ,
                   "Ingredients" : "ترکیبات: روغن نباتى مایع،پودر خردل، سرکه، نمک تصفیه شده خوراکــى،شکر، پودر زرده تخم مرغ، نشاسته اصلاح شده، پایدارکننده،بتاکاروتن ادویه جات،بنزوات ســدیم و سوربات پتاسیم 750ppm ،اسیدسیتریک، آب." ,
                   "Usage" : "سس خردل بیژن برای انواع ساندویچ‌ها، هات‌داگ، برگرها، سالادها و غذاهای دریایی مناسب است و می‌تواند به‌عنوان چاشنی در کنار سیب‌زمینی سرخ‌کرده و سایر پیش‌غذاها استفاده شود.\n" ,
                   "StorageConditions" : "در جای خشک و خنک نگهداری شود \n. پس از باز کردن درب، در یخچال قرار داده شود." ,
                   "Energy" : 54 ,
                   "Sugar" : "0/27" ,
                   "Fat" : "5/22" ,
                   "Salt" : "0/42" ,
                   "Transfattyacids" : 0
                } ,
                { "id": 4,
                 "name": "سس سالاد با پنیر",
                  "slug": "sauce-bottl" ,
                   "img" : "/سس-پنیر.png" ,
                   "text" : "سس سالاد با پنیر بیژن یکی از انواع سس های پرطرفدار است . این سس خوشمزه معمولا فقط در کنار سالاد سرو می شود، البته این سس به محبوبیت خاصی در سراسر جهان رسیده است و به همین دلیل در کنار برخی غذاهای سوخاری و انواع سالادها نیز استفاده می شود." ,
                   "image" : "/1652085360_E0jC7-600x450.jpg" ,
                   "Ingredients" : "روغن نباتى مایع، پنیـر، شکر، سرکه، پودر زرده تخم مرغ، نمک تصفیــه شده خوراکى، اسید سیتریـک، پایدار کننده، پـودر خـردل، نشاسته اصلاح شده، بنزوات سدیم و سوربات پتاسیــم 750ppm ،آب." ,
                   "Usage" : "این سس برای انواع سالادهای سبزیجات، سالاد ماکارونی، ساندویچ‌ها و غذاهای سرد مناسب است و می‌تواند به‌عنوان چاشنی در کنار غذاهای مختلف استفاده شود." ,
                   "Weight" : 450 ,
                   "Energy" : "77/2" ,
                   "Sugar" : "2/5" ,
                   "Fat" : 6 ,
                   "Salt" : "0/3" ,
                   "Transfattyacids" : 0
                } ,
                { "id": 5,
                 "name": "سس بالزامیک",
                  "slug": "sauce-bottl" ,
                   "img" : "/بالزامیک.png" ,
                   "text" : "بالزامیک یکی از چاشنی‌های ایتالیایی است که انواع مختلفی داشته و نوع اصیل آن بسیار گران است سرکه بالزامیک رنگ قهوه‌ای تیره‌ای دارد و بسیار معطر بوده و بر خلاف بقیه سرکه‌ها دارای طعم شیرین می‌باشد .\n ماده اولیه جهت تولید این نوع سرکه شیرین نوعی انگور سفید است اما به جای انگور از سیب، گیلاس، گلابی و زردآلو هم در تولید آن استفاده می‌شود\n. فرآیند تولید سرکه بالزامیک طولانی و پرهزینه است به همین دلیل این نوع سرکه نسبت به دیگر انواع سرکه قیمت بالاتری دارد." ,

                   "Ingredients" : "ترکیبات: سرکه بــــالزامیک، سـرکه، روغـن نبـا تـی مـا یـع، شـکر، پـودر خـردل، پـایدار کننده، روغن زیتون، ادویه جات، نمک تصفیه شده خوراکی، بنزوات ســـدیم و سوربات پتاســـیم ۷۵۰ppm ،اسید سیتریک \n، آب" ,
                   "Weight" : 450 ,
                   "Energy" : 14 ,
                   "Sugar" : "0/75" ,
                   "Fat" : "0/96" ,
                   "Salt" : "0/15" ,
                   "Transfattyacids" : 0 
                } ,
                { "id": 6,
                 "name": "سس باربیکیو",
                  "slug": "sauce-bottl" ,
                   "img" : "/باربیکیو.jpg" ,
                   "text" : "سس باربیکیو یا سس BBQ یکی از سس‌های پرطرفدار و خوش طعم در سراسر دنیا است که به عنوان چاشنی به انواع غذاهای گوشتی از جمله استیک، کباب، مرغ و غیره اضافه می‌شود.این سس در واقع نوعی سس ادویه دار و خوش عطر است که برای اولین بار در ایالات متحده و برای طعم دار کردن کباب‌ها تهیه شد و به مرور زمان به سایر کشورها نیز راه پیدا کرد. سس باربیکیو  از ترکیب سس گوجه فرنگی، پیاز، کارامل سیاه، آب مرغ و ادویه‌ها تشکیل شده است. این سس لذیذ که طعمی دودی دارد، یک چاشنی عالی برای غذاهای کبابی و گریل شده است." ,
                   "image" : "/bigthumb-better-bbq-chicken-sauce-333633-step-05-02-5c60b5f5c9e77c0001566866-4035301818-600x338.jpg" ,
                   "Ingredients" : "رب گوجه فرنگی، پوره ســیب، سرکه، شــکر، فروکتوز، نشاسته اصلاح شده، نمــک تصفیه شــده خوراکــی، ادویه جات، پایدار کننده، اســید ســیتریک، رنگ خوراکی کارامل، طعم طبیعی دود، عصاره فلفل قرمز، آب" ,
                   "Usage" : "طعم‌دار کردن انواع گوشت‌های کبابی مانند مرغ، گوشت قرمز و ماهی. استفاده به‌عنوان چاشنی در ساندویچ‌ها و برگرها. مناسب برای مزه‌دار کردن سیب‌زمینی سرخ‌کرده و غذاهای تنوری. " ,
                   "StorageConditions" : "پس از باز شدن، در یخچال نگهداری شود.\n دور از نور مستقیم خورشید و در جای خشک و خنک قرار گیرد." ,
                   "Weight" : 290 ,
                   "Energy" : 20 ,
                   "Sugar" : "3/75" ,
                   "Fat" : 0 ,
                   "Salt" : "0/3" ,
                   "Transfattyacids" : 0
                } ,
                { "id": 7,
                 "name": "سس مایونز سیر",
                  "slug": "sauce-bottl" ,
                   "img" : "/مایونز-سیر.png" ,
                   "text" : "مصرف سس سیر باعث می‌شود تا میزان کلسترل خون، طبیعی شود و به سلامت دستگاه قلب و عروق کمک می‌کند همچنین از بروز بیماری‌هایی همچون آنفلوانزا و سرماخوردگی پیشگیری می‌نماید. سس مایونز سیر را می توان چاشنی سالاد، غذا، انواع ساندویچ، چیپس، سیب زمینی سرخ شده فرانسوی، تخم مرغ آبپز، مرغ سرد  و انواع سالاد استفاده کرد." ,
                   "image" : "" ,
                   "Ingredients" : "روغن نباتی مایع، سرکه، شکر پودر سیر، پور زره تخم مرغ، نمک تصفیه شده خوراکی، پایدارکننده، پودر خردل، نشاسته اصلاح شده، بنزوات سدیم" ,
                   "Weight" : 450 ,
                   "Energy" : 59 ,
                   "Sugar" : "0/6" ,
                   "Fat" : "6/1" ,
                   "Salt" : "0/21" ,
                   "Transfattyacids" : 0
                } ,
                { "id": 8,
                 "name": "سس فرانسیوی", 
                 "slug": "sauce-bottl" ,
                  "img" : "/فرانسه.jpg" ,
                  "text" : "سس فرانسوی یکی از انواع سس‌هاست که پایه مایونز دارد و به دلیل داشتن طعم دهنده‌های گوناگون برای انواع ساندویچ و سالاد بسار مناسب است؛ از پرفروش ترین سس های بازار با قدمتی دیرینه در مصرف سالاد است اما به دلیل پایه ترکیبات آن با کچاپ و مایونز، یکی از سس های پرطرفدار غذایی نیز محسوب می شود و طعم لذیذی به خصوص به ساندویچ های سرد می دهد." ,
                  "image" : "/f77f3f3dd2df5f825d6a7f07feba098b.jpg" ,
                  "Ingredients" : "روغن نباتی مایع، سرکه، رب گوجه فرنگی،شکر، پودر زرده تخم مرغ، پودر خردل، نمک تصفیه شده خوراکی، نشـاسته اصلاح شده، ادویه جات، اسیدلاکتیک، اسیدسیتریک، پایدار کننده، بنزوات سدیـم و سـوربات پتاسیم (ppm٧٥٠)، آب" ,
                  "Weight" : 450 ,
                  "Energy" : 56 ,
                  "Sugar" : "0/68" ,
                  "Fat" : "6/45" ,
                  "Salt" : "0/31" ,
                  "Transfattyacids" : 0
                } ,
                { "id": 9,
                 "name": "سس ایتالیایی",
                  "slug": "sauce-bottl" ,
                   "img" : "/ایتالیایی.png" ,
                   "text" : "سس ایتالیایی نوعی سس با پایه سرکه است که به عنوان یکی از انواع سس های سالاد کم‏ کالری در سراسر جهان از جمله آمریکا و کانادا مورد استقبال واقع شده است. از ویژگیهای بارز این سس طعم و عطر سبزیجات است که میتوان از آن برای انواع مختلف دستورهای غذایی بهره برد سس ایتالیایی را می توان برای مزه دار کردن مرغ و گوشت یا سبزیجات، ساندویچ و همچنین در تهیه پاستا و سالاد مصرف کرد. درحال حاضر انواع مختلف یعنی سس ایتالیایی ‏کم چرب، بدون چربی و بدون نمک در سراسر جهان مورد استفاده قرار میگیرد." ,
                   "image" : "" ,
                   "Ingredients" : "سرکه، شکر، سبزیجـات، نمک تصفیه شده خـوراکی، نشاسته اصلاح شده، پـایـــدار کننـــده، بنزوات سدیم و سوربات پتاسیم ppm ۷۵۰، آب" ,
                   "Weight" : "450" ,
                   "Energy" : "3/2" ,
                   "Fat" : 0 ,
                   "Sugar" : "0/67" ,
                   "Salt" : "0/3" ,
                   "Transfattyacids" : 0
                } ,
                { "id": 10,
                 "name": "سس مایونز زیرو", 
                 "slug": "sauce-bottl" ,
                  "img" : "/زیرو.jpg" ,
                  "text" : "مایونز زیرو بیژن یک انتخاب مناسب برای افرادی است که به دنبال کاهش کالری مصرفی خود هستند. این سس با حفظ طعم لذیذ مایونز، کالری کمتری را ارائه می‌دهد و برای انواع سالادها و ساندویچ‌ها مناسب است." ,
                  "image" : "" ,
                  "Ingredients" : "ترکیبات اصلی: سرکه، نشاسته اصلاح‌شده، شکر، پودر خردل، فروکتوز، پایدارکننده، اسید لاکتیک، نمک تصفیه‌شده خوراکی، بنزوات سدیم، سوربات پتاسیم، اسید سیتریک، اسانس لیمو و آب." ,
                  "Usage" : "این سس برای انواع سالادها، ساندویچ‌ها و غذاهای رژیمی مناسب است و می‌تواند به‌عنوان جایگزینی سالم‌تر برای سس مایونز معمولی استفاده شود." ,
                  "Energy" : 9 ,
                  "Sugar" : "0/56" ,
                  "Fat" : 0 ,
                  "Transfattyacids" : 0
                } ,
                { "id": 11,
                 "name": "سس گوجه فرنگی تند",
                  "slug": "sauce-bottl" , 
                  "img" : "/کچاب-تند-بیژن.png" ,
                  "text" : "سس گوجه‌فرنگی تند بیژن یک چاشنی پرطرفدار برای افرادی است که به طعم‌های تند و ادویه‌دار علاقه دارند. این سس با ترکیب گوجه‌فرنگی و فلفل‌های تند، طعمی هیجان‌انگیز و آتشین به غذاها اضافه می‌کند و به‌ویژه برای غذاهای فست‌فودی و خوراک‌های مختلف مناسب است." ,
                  "image" : "" ,
                  "Ingredients" : "ترکیبات: رب گوجه فرنگی ، فروکتوز، سرکه، گلوکز، شکر، پودر پیاز، نمک تصفیه شده خوراکی، فلفل قرمـز، نشـاسته ، پایدار کننده، ادویه جات، عصاره فلفل قرمز، آب" ,
                  "Usage" : "این سس برای انواع غذاها از جمله ساندویچ‌ها، همبرگرها، سیب‌زمینی سرخ‌کرده، پیتزا و بسیاری دیگر از خوراک‌ها به عنوان یک چاشنی تند و خوش‌طعم مناسب است." ,
                  "Weight" : "550" ,
                  "Energy" : "16/25" ,
                  "Sugar" : "2/67" ,
                  "Fat" : 0 ,
                  "Salt" : "0/33",
                  "Transfattyacids" : 0
                } ,
                {"parag1" : "سس‌ها یکی از افزودنی‌های محبوب و اشتهاآور امروز هستند. تنوع طعم و رنگ سس‌ها در سفره‌های خانواده‌های امروز به خوبی به چشم می خورد. هر سس کاربرد و فواید خود را دارد، برخی برای مزه‌دار کردن مواد غذایی هنگام پخت و برخی تنها کنار غذا مورد استفاده قرار می‌‌گیرند." ,
                "parag2" : "امروزه در تهیه سس‌ها سلیقه مصرف‌کنندگان بسیار در نظر گرفته می‌شود و سس‌های رژیمی و کم کالری دوستداران خاص خود را جذب نموده است."
                }
                
            ]
        },
        {
            "id" : 2 ,
            "category" : "pickled" ,
            "name" : "ترشیجات" ,
            "img" : "/04.jpg" ,
            "submenus" : [
                { "id": 12, "name": "ترشی فلفل سوزنی", "slug": "pickled" , "img" : "/tr-03-420x420.jpg" } ,
                { "id": 13, "name": "ترشی مخلوط بندری", "slug": "pickled" , "img" : "/tr-01-420x420.jpg" } ,
                { "id": 14, "name": "ترشی مخلوط درشت", "slug": "pickled" , "img" : "/tr-05-420x420.jpg" } ,
                { "id": 15, "name": "ترشی مخلوط لیته", "slug": "pickled" , "img" : "/tr-04-420x420.jpg" } ,
                { "id": 16,
                 "name": "ترشی سیر",
                  "slug": "pickled" ,
                   "img" : "/tr-02-420x420.jpg" ,
                   "text" : "ترشی سیر بیژن یکی از محصولات محبوب و باکیفیت شرکت بیژن است که با استفاده از سیرهای تازه و مرغوب تهیه می‌شود. این ترشی دارای طعمی دلپذیر و مناسب برای دوستداران طعم تند و شیرین سیر است و به‌خاطر فرآیند ترشی‌اندازی دقیق و استفاده از ادویه‌های خاص، یک چاشنی عالی برای انواع غذاهای ایرانی به‌شمار می‌رود." ,
                   "Usage" : "ترشی سیر بیژن می‌تواند به‌عنوان چاشنی در کنار انواع خوراک‌ها، غذاهای سنتی و کباب‌ها استفاده شود و طعمی خوشایند به سفره‌ها اضافه کند. این ترشی همچنین به دلیل خواص ضدعفونی‌کننده و تقویت سیستم ایمنی سیر، برای سلامت نیز مفید است."
                } ,
                { "id": 17,
                 "name": "زیتون سیاه",
                  "slug": "pickled" ,
                   "img" : "/03-420x420.jpg" , 
                   "text" : "زیتون سیاه بیژن یکی از محصولات باکیفیت و محبوب شرکت بیژن است که از زیتون‌های سیاه درجه‌یک و کاملاً رسیده تهیه می‌شود. این زیتون‌ها به‌دلیل طعم ملایم و کمی شیرین‌تر نسبت به زیتون‌های سبز، مورد پسند بسیاری از مصرف‌کنندگان هستند و به عنوان همراهی عالی برای انواع غذاها و سالادها شناخته می‌شوند." ,
                   "Usage" : "زیتون سیاه بیژن برای سالاد، پاستا، پیتزا و انواع غذاهای مدیترانه‌ای یا به‌عنوان میان‌وعده‌ای سالم، انتخابی مناسب و لذیذ به‌شمار می‌آید."
                } ,
                { "id": 18,
                 "name": "زیتون شور درشت",
                  "slug": "pickled" ,
                   "img" : "/02-420x420.jpg" ,
                   "text" : "زیتون شور درشت بیژن یکی از محصولات محبوب و باکیفیت شرکت بیژن است که به دلیل استفاده از زیتون‌های درشت و گوشتی، با طعمی لذیذ و نمکی مناسب عرضه می‌شود. این محصول برای افرادی که به دنبال زیتونی خوش‌طعم و بافت لطیف هستند، انتخابی ایده‌آل محسوب می‌شود."
                } ,
                { "id": 19, "name": "ترشی مخلوط شور", "slug": "pickled" , "img" : "/canned-salted-mixed-vegetables-400x400.png" } ,
                { "id": 20,
                 "name": "خیارشور ممتاز",
                  "slug": "pickled" ,
                   "img" :  "/super-cucumber-pickle-400x400.png" ,
                   "text" : "خیارشور ممتاز بیژن یکی از محصولات باکیفیت و محبوب این برند است که به دلیل طعم خاص و استفاده از مواد اولیه مرغوب، مورد توجه قرار گرفته است. این نوع خیارشور نسبت به خیارشور معمولی طعم متعادل‌تر و کیفیت بالاتری دارد."
                } ,
                {"parag1" : "ترشی و شورهای خوش طعم و رنگین، در سفره‌ی خانواده‌های ایرانی محبوبیت بالایی دارند.روش تهیه ترشیجات و شور بیژن حرارتی نیست و خواص تغذیه‌ای آنها حفظ می‌شود. خاصیت گندزدایی و ویتامین‌های موجود در ترشی‌ها نقش قابل توجهی بر سلامتِ دستگاه گوارش دارند." ,
                "parag2" : "آنتی اکسیدان حاصل از تخمیر محتویات ترشی در پیشگیری از سرطان‌ها موثر است"
                }
            ]
        },
        {
            "id" : 3 ,
            "category" : "oil" ,
            "name" : "روغن" ,
            "img" : "/03.jpg" ,
            "submenus" : [
                { "id": 21,
                 "name": "روغن سرخ کردنی 16 کیلویی",
                  "slug": "oil" ,
                   "img" : "/r10-420x420.jpg" ,
                   "text" : "روغن سرخ کردنی 16 کیلویی بیژن یکی از محصولات باکیفیت شرکت صنایع غذایی بیژن است که برای مصارف صنعتی و تجاری مناسب می‌باشد." ,
                   "Oiltype" : "روغن سرخ کردنی" ,
                   "Volume" : " 16 کیلوگرم" ,
                   "TypeOfPackaging" : "حلب" ,
                   "producer" : " شرکت صنایع غذایی بیژن" ,
                   "Feature1" : " این روغن برای استفاده در رستوران‌ها، فست‌فودها و صنایع غذایی طراحی شده است" ,
                   "Feature2" : " تهیه‌شده از مواد اولیه مرغوب با فرآیندهای استاندارد." ,
                   "Feature3" : " مناسب برای سرخ کردن در دماهای بالا بدون تغییر طعم." ,
                   "expirationDate" : "توجه به تاریخ انقضای محصول هنگام خرید و مصرف." ,
                   "StorageConditions" : "در مکان خشک و خنک و دور از نور مستقیم خورشید نگهداری شود."
                },
                { "id": 22, "name": "روغن سویا 16 کیلویی", "slug": "oil" , "img" : "/r08-420x420.jpg" },
                { "id": 23, "name": "روغن مخلوط خوراکی 3 لیتری", "slug": "oil" , "img" : "/r09-420x420.jpg" },
                { "id": 24,
                 "name": "روغن آفتابگردان 3 لیتری",
                  "slug": "oil" ,
                   "img" : "/r02-420x420.jpg" ,
                   "text" : "تاریخ تولید، تاریخ انقضاء و سری ساخت روی محصول چاپ شده است. ساخـت ایران \n برای سرخ کردن عمیق از روغن مخصوص سرخ کردنی استفاده نمایید. \n شرایط نگهداری و موارد مصرف: روغن را در جای خشک، دمای \n معمولی (C۲۵° – ۱۵)، بیرون از یخچال و دور از تابش مستقیم \n نور خورشید نگهداری شود. باقی مانده روغن مصرف شده را به \n داخل بطری برنگردانید. هنگام پخت و پز از شعله ملایم استفاده نمایید. \n بعد از هر بار مصرف درب بطری را محکم ببندید. \n واحـد فـروش: تـهـران، بزرگراه فتح، انـتهـای غـربی بلـوار ۱۷شهریور، نبش خیابان کاوش \n تلفن واحد فروش: ۶۱۹۶۶ (۰۲۱) تلفکس: ۸۸۵۵۱۰۰۰ (۰۲۱)"
                } ,
                { "id": 25,
                 "name": "روغن آفتابگردان 1/5 لیتری",
                  "slug": "oil" ,
                   "img" : "/r01-420x420.jpg" ,
                   "text" : "تاریخ تولید، تاریخ انقضاء و سری ساخت روی محصول چاپ شده است. ساخـت ایران \n برای سرخ کردن عمیق از روغن مخصوص سرخ کردنی استفاده نمایید. \n شرایط نگهداری و موارد مصرف: روغن را در جای خشک، دمای \n معمولی (C۲۵° – ۱۵)، بیرون از یخچال و دور از تابش مستقیم \n نور خورشید نگهداری شود. باقی مانده روغن مصرف شده را به \n داخل بطری برنگردانید. هنگام پخت و پز از شعله ملایم استفاده نمایید. \n بعد از هر بار مصرف درب بطری را محکم ببندید. \n واحـد فـروش: تـهـران، بزرگراه فتح، انـتهـای غـربی بلـوار ۱۷شهریور، نبش خیابان کاوش \n تلفن واحد فروش: ۶۱۹۶۶ (۰۲۱) تلفکس: ۸۸۵۵۱۰۰۰ (۰۲۱)" 
                   
                } ,
                { "id": 26,
                 "name": "روغن سرخ کردنی 1/5 لیتری", 
                 "slug": "oil" ,
                  "img" : "/r05-420x420.jpg" ,
                  "text" : "تاریخ تولید، تاریخ انقضاء و سری ساخت روی محصول چاپ شده است. ساخـت ایران \n برای سرخ کردن عمیق از روغن مخصوص سرخ کردنی استفاده نمایید. \n شرایط نگهداری و موارد مصرف: روغن را در جای خشک، دمای \n معمولی (C۲۵° – ۱۵)، بیرون از یخچال و دور از تابش مستقیم \n نور خورشید نگهداری شود. باقی مانده روغن مصرف شده را به \n داخل بطری برنگردانید. هنگام پخت و پز از شعله ملایم استفاده نمایید. \n بعد از هر بار مصرف درب بطری را محکم ببندید. \n واحـد فـروش: تـهـران، بزرگراه فتح، انـتهـای غـربی بلـوار ۱۷شهریور، نبش خیابان کاوش \n تلفن واحد فروش: ۶۱۹۶۶ (۰۲۱) تلفکس: ۸۸۵۵۱۰۰۰ (۰۲۱)"
                } ,
                { "id": 27, "name": "روغن زیتون فرابکر 200 میلی لیتر", "slug": "oil" , "img" : "/extra-virgin-olive-oil-500g-420x420.png" } ,
                { "id": 28,
                 "name": "روغن کنجد فرابکر",
                  "slug": "oil" ,
                   "img" : "/extra-virgin-sesame-oil-400x400.png" ,
                   "text" : "روغن کنجد فرابکر بیژن محصولی باکیفیت از شرکت بیژن است که به روش پرس سرد از دانه‌های کنجد استخراج می‌شود. این روش استخراج باعث حفظ مواد مغذی و ویتامین‌های موجود در کنجد می‌گردد." ,
                   "Oiltype" : "روغن کنجد" ,
                   "Volume" : " 900 میلی لیتر " ,
                   "TypeOfPackaging" : "بطری" ,
                   "producer" : " شرکت صنایع غذایی بیژن" 
                } ,
                { "id": 29, "name": "روغن مخلوط گیاهی 1/5 لیتری", "slug": "oil" , "img" : "/r07-420x420.jpg" } 
                
            ]
        },
        {
            "id" : 4 ,
            "category" : "canned" ,
            "name" : "کنسرو" ,
            "img" : "/05.jpg" ,
            "submenus" : [
                { "id": 30, "name": "تن ماهی", "slug": "canned" , "img" : "/canned-tuna-fish-in-vegetable-oil-400x400.png" } ,
                { "id": 31,
                 "name": "رب گوجه فرنگی",
                  "slug": "canned" , 
                  "img" : "/canned-glass-tomato-paste-400x400.png"  ,
                  "text" : "رب گوجه‌فرنگی بیژن یکی از محصولات پرمصرف این برند است که به دلیل کیفیت بالا و طعم مطلوب خود شناخته می‌شود. این رب از گوجه‌فرنگی‌های تازه و مرغوب تهیه شده و به عنوان یک چاشنی و ماده اصلی در بسیاری از غذاهای ایرانی و بین‌المللی به کار می‌رود. \n مشخصات کلی این محصول:" ,
                  "MainIngredients" : "گوجه‌فرنگی تازه و آب‌گیری شده." ,
                   "weight" : "در قوطی‌های 800 گرمی و 1600 گرمی عرضه می‌شود." ,
                   "SideEffects" :"ممکن است شامل مقدار کمی نمک برای حفظ ماندگاری و طعم باشد." ,
                   "packaging" : "در قوطی‌های فلزی یا ظروف شیشه‌ای برای نگهداری طولانی‌مدت." ,
                   "consumption" : "به عنوان یک ماده پایه در تهیه انواع غذاها از جمله خورشت‌ها، پلوها، و سس‌ها استفاده می‌شود." ,
                   "NutritionalValue" : "سرشار از لیکوپن (یک آنتی‌اکسیدان قوی)، ویتامین C، و ویتامین A، که برای سلامت بدن مفید هستند​"
                } ,
                { "id": 32,
                 "name": "کنسرو ذرت شیرین" ,
                  "slug": "canned" ,
                   "img" : "/canned-sweet-corn-400x400.png" ,
                   "text" : "کنسرو ذرت شیرین بیژن یکی از محصولات پرطرفدار این برند است که به عنوان یک ماده غذایی آماده و سالم در تهیه غذاهای مختلف استفاده می‌شود. این کنسرو حاوی دانه‌های ذرت شیرین پخته‌شده است و برای استفاده در سالادها، پیتزا، سوپ‌ها و غذاهای دیگر کاربرد دارد. \n مشخصات کلی این محصول به شرح زیر است:" ,
                   "MainIngredients" : "ذرت شیرین" ,
                   "weight" : "در قوطی‌های 380 گرمی عرضه می‌شود." ,
                   "SideEffects" :" آب، نمک و گاهی شکر برای حفظ طعم و ماندگاری بهتر." ,
                   "packaging" : "قوطی فلزی با درب آسان بازشو برای استفاده سریع و راحت." ,
                   "consumption" : "به عنوان یک افزودنی در سالادها، پیتزا، سوپ یا به‌صورت مستقیم به عنوان یک میان‌وعده سبک." ,
                   "NutritionalValue" : "سرشار از فیبر، ویتامین‌ها و مواد معدنی مانند ویتامین B، آهن و منیزیم، که برای یک رژیم غذایی متعادل مناسب است​"
                } ,
                { "id": 33,
                 "name": "کنسرو سبزیجات مخلوط",
                  "slug": "canned" ,
                   "img" : "/canned-mixed-vegetable-400x400.png" ,
                   "text" : "کنسرو سبزی مخلوط بیژن محصولی دیگر از این برند معتبر است که برای تهیه غذاهای مختلف، به‌ویژه غذاهای سنتی ایرانی، استفاده می‌شود. این کنسرو شامل ترکیبی از سبزیجات پخته شده و آماده است که مصرف‌کنندگان می‌توانند بدون نیاز به شستشو یا پخت اضافی از آن بهره ببرند. \n مشخصات این محصول به شرح زیر است:" , 
                   "MainIngredients" : "ترکیبی از سبزیجات مختلف مانند ذرت، نخودفرنگی، هویج." ,
                   "weight" : "در قوطی‌های 380 گرمی عرضه می‌شود." ,
                   "SideEffects" :" نمک و ادویه‌جات برای بهبود طعم." ,
                   "packaging" : "قوطی فلزی با درب آسان بازشو برای سهولت در استفاده." ,
                   "consumption" : "به عنوان پایه یا مکمل برای تهیه غذاهای مختلف" ,
                   "NutritionalValue" : " آماده بودن سبزی‌ها بدون نیاز به شستشو، خرد کردن یا پخت اضافی، که زمان آشپزی را کاهش می‌دهد​"

                } ,
                { "id": 34,
                 "name": "کنسرو لوبیا چیتی با قارچ",
                  "slug": "canned" ,
                   "img" : "/pinto-beans-with-mushrooms-400x400.png" 

                } ,
                { "id": 35,
                 "name": "کنسرو خوراک بادمجون",
                  "slug": "canned" ,
                   "img" : "/canned-eggplant-400x400.png" ,
                   "text" : "کنسرو خوراک بادمجان بیژن یکی دیگر از محصولات پرطرفدار این برند است که برای دوستداران غذاهای سنتی ایرانی مناسب می‌باشد. این کنسرو معمولاً شامل ترکیباتی از بادمجان پخته‌شده همراه با گوجه‌فرنگی و سایر چاشنی‌ها است. مشخصات این محصول به شرح زیر است:" ,
                   "MainIngredients" : "بادمجان، گوجه‌فرنگی، روغن، نمک، ادویه‌جات." ,
                   "weight" : "در قوطی‌های 380 گرمی عرضه می‌شود." ,
                   "SideEffects" :"برخی از محصولات مشابه ممکن است شامل سیر، پیاز و دیگر مواد طعم‌دهنده برای بهبود مزه باشند." ,
                   "packaging" : "قوطی فلزی با درب آسان بازشو برای سهولت در استفاده" ,
                   "consumption" : "به عنوان یک غذای کامل یا همراه با نان یا برنج استفاده می‌شود و معمولاً به گرم کردن نیاز دارد." ,
                   "NutritionalValue" : "​این محصول برای یک وعده غذایی سریع و سالم انتخاب خوبی است و می‌تواند به صورت مستقیم یا همراه با دیگر غذاها سرو شود."
                   
                } ,
                { "id": 36, "name": "کنسرو عدسی", "slug": "canned" , "img" : "/canned-lentil-400x400.png" } ,
                { "id": 37,
                 "name": "کنسرو نخودسبز",
                  "slug": "canned" ,
                   "img" : "/canned-green-peas-400x400.png" ,
                   "text" : "کنسرو نخود سبز بیژن یک محصول محبوب و آماده مصرف است که برای استفاده در تهیه غذاهای مختلف و یا به‌عنوان یک غذای جانبی سبک استفاده می‌شود. این محصول حاوی نخود سبز پخته‌شده در آب نمک است و به‌سرعت آماده استفاده است. \n مشخصات کلی این محصول به شرح زیر است:" ,
                   "MainIngredients" : "نخود سبز." ,
                   "weight" : "در قوطی‌های 380 گرمی عرضه می‌شود." ,
                   "SideEffects" :"آب و نمک برای حفظ طعم و ماندگاری." ,
                   "packaging" : "قوطی فلزی با درب آسان بازشو برای سهولت در مصرف." ,
                   "consumption" : "به‌عنوان یک افزودنی در سالادها، سوپ‌ها، پلوها، یا خوراک‌های سبزیجات استفاده می‌شود و حتی به صورت مستقیم نیز قابل مصرف است" ,
                   "NutritionalValue" : "نخود سبز سرشار از فیبر، پروتئین و ویتامین‌های مهم مانند ویتامین C و K است، که آن را به یک ماده غذایی سالم و مقوی تبدیل می‌کند​"
                } ,
                { "id": 38,
                 "name": "کنسرو رب گوجه",
                  "slug": "canned" ,
                   "img" : "/canned-tomato-paste-400x400.png" ,
                   "text" : "کنسرو نخود سبز بیژن یک محصول محبوب و آماده مصرف است که برای استفاده در تهیه غذاهای مختلف و یا به‌عنوان یک غذای جانبی سبک استفاده می‌شود. این محصول حاوی نخود سبز پخته‌شده در آب نمک است و به‌سرعت آماده استفاده است. \n مشخصات کلی این محصول به شرح زیر است:" ,
                   "MainIngredients" : "گوجه‌فرنگی‌های تازه، بدون پوست و هسته، که پس از تغلیظ به شکل رب در می‌آیند" ,
                   "weight" : "در قوطی‌های 800 گرمی و 1600 گرمی عرضه می‌شود." ,
                   "SideEffects" : "ممکن است مقدار کمی نمک برای حفظ طعم و ماندگاری به آن اضافه شود." ,
                   "packaging" : "قوطی‌های فلزی با درب آسان بازشو، یا در ظروف شیشه‌ای. این بسته‌بندی‌ها برای جلوگیری از اکسیداسیون و حفظ کیفیت محصول طراحی شده‌اند." ,
                   "consumption" : "به عنوان یک ماده پایه در انواع غذاهای ایرانی و بین‌المللی از جمله خورشت‌ها، پلوها، سوپ‌ها و سس‌ها استفاده می‌شود." ,
                   "NutritionalValue" : "سرشار از لیکوپن (یک آنتی‌اکسیدان قوی)، ویتامین A و C، که برای سلامت بدن مفید است​"
                } ,
                {"parag1" : "کنسروها، مواد غذایی و سبزیجات در قوطی‌های فلزی نفوذناپذیر و مقاوم در برابر هوا و عوامل بیرونی هستند که حرارت مناسب دیده‌اند و دچار فساد نمی‌شوند، مگر پس از تاریخ انقضاء و در اثر واکنش‌های شیمیایی تغییر مزه و حالت می‌دهنددر دسترس بودن و حفظ زمان مواد غذایی و سبزیجات را در کوتاه‌ترین زمان و با کیفیت بالا در اختیار مصرف‌کنندگان قرار می‌دهد." ,
                "paeag2" : "رب گوجه‌فرنگی با خواصی فراتر از گوجه‌فرنگی از گذشته، طعم، رنگ و لعاب بی‌نظیری به غذاهای ایرانی می‌دهد. آنتی‌اکسیدان و ویتامین C موجود در رب گوجه‌فرنگی در تقویت پوست و مو و پیشگیری از سرطان‌ها موثر است.افزایش سطح باکتری روده بواسطه پروبیوتیک موجود در رب گوجه‌فرنگی، بر مکانیزم گوارش موثر خواهد بود."
                }
            ]
        },
        {
            "id" : 5 ,
            "category" : "honey-jam" ,
            "name" : "مربا و عسل" ,
            "img" : "/06.jpg" ,
            "submenus" : [
                { "id": 39, "name": "عسل طبیعی پمپی", "slug": "honey-jam" , "img" : "/honey-tube-400x400.png" } ,
                { "id": 40,
                 "name": "عسل طبیعی",
                 "slug": "honey-jam" ,
                  "img" : "/honey-400x400.png" ,
                  "text" : "عسل طبیعی بیژن از محصولات باکیفیت این برند بوده که به صورت کاملاً طبیعی و بدون افزودنی تولید می‌شود. این عسل از شهد گل‌ها تهیه شده و تمامی ویژگی‌های عسل طبیعی از جمله طعم، عطر و خواص آن را دارد." ,
                  "Properties" : "عسل به دلیل داشتن مواد مغذی و آنتی‌اکسیدان‌ها به تقویت سیستم ایمنی بدن کمک کرده و به عنوان منبعی از انرژی طبیعی و مفید شناخته می‌شود. مصرف عسل به صورت روزانه می‌تواند به بهبود گوارش، تقویت انرژی، و حتی کمک به تسکین گلودرد و سرفه کمک کند."
                } ,
                { "id": 41, "name": "مربای توت فرنگی", "slug": "honey-jam" , "img" : "/strawberry-jam-290g-new-420x420.png" } ,
                { "id": 42, "name": "مربای آلبالو", "slug": "honey-jam" , "img" : "/sour-cherry-jam-290g-new-420x420.png" } ,
                { "id": 43, "name": "مربای تمشک", "slug": "honey-jam" , "img" : "/raspberry-jam-290g-new-420x420.png" } ,
                { "id": 44, "name": "مربای انجیر", "slug": "honey-jam" , "img" : "/fig-jam-290g-new-420x420.png" } ,
                { "id": 45, "name": "مربای بالنگ", "slug": "honey-jam" , "img" : "/citron-jam-290g-new-420x420.png" } ,
                { "id": 46, "name": "مربای گل سرخ", "slug": "honey-jam" , "img" : "/rose-petal-jam-290g-new-420x420.png" } ,
                { "id": 47, "name": "مربای هویج", "slug": "honey-jam" , "img" : "/carrot-jam-290g-new-420x420.png" } ,
                {"parag1" : "مربا براساس نوع میوه‌ و به واسطه میزان قند و کربوهیدرات‌ بالا، کالری و ارزش غذایی متفاوتی دارد. انرژی فراوان، مرباها را به انتخاب مناسب برای وعده‌ی صبحانه تبدیل کرده است.مرباها بواسطه ویتامین و انتی اکسیدان موجود در میوه‌ها، خواص درمانی نیز دارند، از جمله تقویت سیستم ایمنی، تقویت پوست و مو، سلامت لثه، کاهش سطح کلسترول خون، بهبود عملکرد دستگاه گوارش و رفع یبوست است." ,
                "parag2" : "عسل به عنوان یک شیرین‌کننده طبیعی برای سلامتی فواید بسیاری دارد، همچنین در بهبود سرفه و مشکلات تنفسی موثر است. عسل افزایش دهنده توان جسمی و یک غذای سالم است.عسل در درمان خانگی فوق‌العاده هست، از جمله مرطوب کننده بدن، ضد ویروس، کاهش علائم آلرژی و درمان پوست سر می‌توان اشاره نمود."
                }
            ]
            
        },
        {
            "id" : 6 ,
            "category" : "verjuice" ,
            "name" : "آبلیمو،آبغوره،سرکه" ,
            "img" : "/08.jpg" ,
             "submenus" : [
                { "id": 48,
                 "name": "آبغوره 500 میلی لیتر",
                  "slug": "verjuice" ,
                   "img" : "/verjuice-500-420x420.webp" ,
                   "text" : "آبغوره 500 میلی‌لیتری بیژن یکی از محصولات شرکت صنایع غذایی بیژن است که به‌عنوان چاشنی در تهیه انواع غذاها، به‌ویژه خورش‌ها و سالادها، استفاده می‌شود. این محصول در بسته‌بندی شیشه‌ای با حجم ۲۵۰ میلی‌لیتر عرضه می‌گردد." 

                } ,
                { "id": 49,
                 "name": "آبلیمو 500 میلی لیتر",
                  "slug": "verjuice" ,
                   "img" : "/lime-juice-500-420x420.webp" ,
                   "text" : "آبلیمو 500 میلی‌لیتری بیژن یکی از محصولات شرکت صنایع غذایی بیژن است که به‌عنوان چاشنی در تهیه انواع غذاها، سالادها و نوشیدنی‌ها استفاده می‌شود." 
                   
                } ,
                { "id": 50,
                 "name": "سرکه قرمز 500 میلی لیتر",
                  "slug": "verjuice" ,
                   "img" : "/caramel-vinegar-small-400x400.png" ,
                   "text" : "سرکه قرمز بیژن یک محصول خوش‌طعم و پرکاربرد است که از انگور قرمز تهیه می‌شود و به دلیل داشتن اسیدهای طبیعی، طعم ترش و ملایم و رنگ قرمز دلپذیر خود، مورد توجه قرار می‌گیرد. این سرکه به‌ویژه در سالادها، غذاهای مدیترانه‌ای، و برای تهیه انواع چاشنی‌ها به کار می‌رود." ,
                   "Main" : " سرکه تخمیری از انگور قرمز." ,
                   "Capacity" : " در اندازه‌های مختلف، معمولاً در بطری‌های 500 میلی‌لیتری تا 1 لیتری عرضه می‌شود." ,
                   "para1" : "به دلیل فرایند تخمیر طبیعی، طعم و اسیدیته‌ای مناسب برای استفاده در غذاها و چاشنی‌ها دارد." ,
                   "para2" : "علاوه بر مصرف غذایی، به دلیل خاصیت ضدعفونی‌کننده طبیعی در پاک‌کردن و تمیزکاری سطوح، شست‌وشوی میوه و سبزیجات، و حتی از بین بردن بوهای نامطبوع نیز استفاده می‌شود." ,
                   "para3" : "تهیه‌شده بدون افزودنی‌های شیمیایی." ,
                   "para4" : "بطری مقاوم 3 لیتری با درب محکم، مناسب برای نگهداری طولانی‌مدت." ,
                   "benefits" : "سرکه سفید به دلیل خواص ضدعفونی‌کننده طبیعی و اسیدیته بالا، یکی از موادی است که می‌تواند در آشپزی و بهداشت خانه بسیار مفید باشد. این سرکه همچنین گزینه‌ای سالم برای اضافه‌کردن طعم ترش به غذاها، تهیه ترشی، و تمیزکاری به‌حساب می‌آید"
                } ,
                { "id": 51,
                 "name": "سرکه قرمز 3 لیتر",
                  "slug": "verjuice" ,
                   "img" : "/caramel-vinegar-large-400x400.png" ,
                   "text" : "سرکه قرمز بیژن یک محصول خوش‌طعم و پرکاربرد است که از انگور قرمز تهیه می‌شود و به دلیل داشتن اسیدهای طبیعی، طعم ترش و ملایم و رنگ قرمز دلپذیر خود، مورد توجه قرار می‌گیرد. این سرکه به‌ویژه در سالادها، غذاهای مدیترانه‌ای، و برای تهیه انواع چاشنی‌ها به کار می‌رود." ,
                   "Main" : " سرکه تخمیری از انگور قرمز." ,
                   "Capacity" : " در اندازه‌های مختلف، معمولاً در بطری‌های 500 میلی‌لیتری تا 1 لیتری عرضه می‌شود." ,
                   "para1" : "به دلیل فرایند تخمیر طبیعی، طعم و اسیدیته‌ای مناسب برای استفاده در غذاها و چاشنی‌ها دارد." ,
                   "para2" : "علاوه بر مصرف غذایی، به دلیل خاصیت ضدعفونی‌کننده طبیعی در پاک‌کردن و تمیزکاری سطوح، شست‌وشوی میوه و سبزیجات، و حتی از بین بردن بوهای نامطبوع نیز استفاده می‌شود." ,
                   "para3" : "تهیه‌شده بدون افزودنی‌های شیمیایی." ,
                   "para4" : "بطری مقاوم 3 لیتری با درب محکم، مناسب برای نگهداری طولانی‌مدت." ,
                   "benefits" : "سرکه سفید به دلیل خواص ضدعفونی‌کننده طبیعی و اسیدیته بالا، یکی از موادی است که می‌تواند در آشپزی و بهداشت خانه بسیار مفید باشد. این سرکه همچنین گزینه‌ای سالم برای اضافه‌کردن طعم ترش به غذاها، تهیه ترشی، و تمیزکاری به‌حساب می‌آید"
                } ,
                { "id": 52,
                 "name": "سرکه سفید 3 لیتر",
                  "slug": "verjuice" ,
                   "img" : "/vinegar-large-400x400.png" ,
                   "text" : "سرکه سفید  یک محصول پرکاربرد و باکیفیت است که به دلیل حجم بالا و بسته‌بندی مناسب، انتخابی مقرون‌به‌صرفه برای مصارف خانگی و صنعتی است. سرکه سفید به دلیل طعم ملایم و خواص اسیدی، به‌طور گسترده‌ای در آشپزی و تمیزکاری استفاده می‌شود." ,
                   "Main" : "سرکه سفید خالص از تخمیر طبیعی." ,
                   "Capacity" : "500 میلی لیتر که برای استفاده طولانی‌مدت و کاربردهای گوناگون مناسب است." ,
                   "para1" : "مناسب برای تهیه انواع ترشیجات، سالادها، و چاشنی‌های غذایی." ,
                   "para2" : "علاوه بر مصرف غذایی، به دلیل خاصیت ضدعفونی‌کننده طبیعی در پاک‌کردن و تمیزکاری سطوح، شست‌وشوی میوه و سبزیجات، و حتی از بین بردن بوهای نامطبوع نیز استفاده می‌شود." ,
                   "para3" : "تهیه‌شده بدون افزودنی‌های شیمیایی." ,
                   "para4" : "بطری مقاوم 3 لیتری با درب محکم، مناسب برای نگهداری طولانی‌مدت." ,
                   "benefits" : "سرکه سفید به دلیل خواص ضدعفونی‌کننده طبیعی و اسیدیته بالا، یکی از موادی است که می‌تواند در آشپزی و بهداشت خانه بسیار مفید باشد. این سرکه همچنین گزینه‌ای سالم برای اضافه‌کردن طعم ترش به غذاها، تهیه ترشی، و تمیزکاری به‌حساب می‌آید"
                } ,
                { "id": 53,
                 "name": "سرکه سفید 500 میلی لیتر",
                  "slug": "verjuice" ,
                   "img" : "/vinegar-small-400x400.png" ,
                   "text" : "سرکه سفید یک محصول پرکاربرد و باکیفیت است که به دلیل حجم بالا و بسته‌بندی مناسب، انتخابی مقرون‌به‌صرفه برای مصارف خانگی و صنعتی است. سرکه سفید به دلیل طعم ملایم و خواص اسیدی، به‌طور گسترده‌ای در آشپزی و تمیزکاری استفاده می‌شود." ,
                   "Main" : "سرکه سفید خالص از تخمیر طبیعی." ,
                   "Capacity" : "500 میلی لیتر که برای استفاده طولانی‌مدت و کاربردهای گوناگون مناسب است." ,
                   "para1" : "مناسب برای تهیه انواع ترشیجات، سالادها، و چاشنی‌های غذایی." ,
                   "para2" : "علاوه بر مصرف غذایی، به دلیل خاصیت ضدعفونی‌کننده طبیعی در پاک‌کردن و تمیزکاری سطوح، شست‌وشوی میوه و سبزیجات، و حتی از بین بردن بوهای نامطبوع نیز استفاده می‌شود." ,
                   "para3" : "تهیه‌شده بدون افزودنی‌های شیمیایی." ,
                   "para4" : "بطری مقاوم 3 لیتری با درب محکم، مناسب برای نگهداری طولانی‌مدت." ,
                   "benefits" : "سرکه سفید به دلیل خواص ضدعفونی‌کننده طبیعی و اسیدیته بالا، یکی از موادی است که می‌تواند در آشپزی و بهداشت خانه بسیار مفید باشد. این سرکه همچنین گزینه‌ای سالم برای اضافه‌کردن طعم ترش به غذاها، تهیه ترشی، و تمیزکاری به‌حساب می‌آید"
                } ,
                {"parag1" : "آبلیمو و آبغوره چاشنی‌های بسیار خوش‌طعمی هستند که از آبلیمو برای تهیه‌‎ی انواع نوشیدنی، خوراک و سالاد استفاده می‌شود و به دلیل خواص زیادی که دارد، مورد توجه قرار گرفته است. همچنین از آبغوره  که یکی دیگر از چاشنی‌های پر کاربرد است برای طعم‌دار کردن سالاد و غذاها استفاده می‌شود.سرکه از گذشته به عنوان پایه انواع ترشی و همچنین پاک‌کننده خانگی استفاده می‌شود. ترکیب اصلی سرکه، استیک اسید ماده بسیار مفیدی برای سلامت جسمی و پوست است." ,
                "parag2" : "سرکه حاوی آنتی اکسیدان وکلسیم است و از دیرباز به عنوان درمان خانگی کاربرد داشته است، از جمله درمان خانگی بهبود متابولیسم کبد، دیابت تیپ ۱ و ۲، عفونت و شپش، سفیدکننده دندان، بوی بد دهان، قارچ ناخن‌ ،کاهش وزن، کلسترول و … است"
                }
                
            ]
            
        },
        {
            "id" : 7 ,
            "category" : "whey" ,
            "name" : "کشک" ,
            "img" : "/07.jpg" ,
            "submenus" : [
                { "id": 54,
                 "name": "کشک مایع پاستوریزه دوی پک 450 گرمی",
                  "slug": "whey" ,
                   "img" : "/doypack-whey-liquid-pasteurized-450g-400x400.jpg" ,
                   "text" : "کشک مایع پاستوریزه بیژن از محصولات باکیفیت این برند است که برای مصرف خانگی و تهیه غذاهای سنتی ایرانی، از جمله انواع آش‌ها، کشک بادمجان و کله‌جوش مناسب است. این محصول به دلیل پاستوریزه بودن، سالم‌تر و ایمن‌تر است و در شیشه‌ای بهداشتی عرضه می‌شود که باعث حفظ کیفیت و طعم آن می‌شود."
                } ,
                { "id": 55,
                 "name": "کشک مایع پاستوریزه دوی پک 200 گرمی",
                  "slug": "whey" ,
                   "img" : "/doypack-whey-liquid-pasteurized-200g-400x400.jpg" ,
                   "text" : "کشک مایع پاستوریزه بیژن از محصولات باکیفیت این برند است که برای مصرف خانگی و تهیه غذاهای سنتی ایرانی، از جمله انواع آش‌ها، کشک بادمجان و کله‌جوش مناسب است. این محصول به دلیل پاستوریزه بودن، سالم‌تر و ایمن‌تر است و در شیشه‌ای بهداشتی عرضه می‌شود که باعث حفظ کیفیت و طعم آن می‌شود."
                } ,
                { "id": 56,
                 "name": "کشک مایع پاستوریزه پاکتی 1000 گرمی",
                  "slug": "whey" ,
                   "img" : "/pocket-whey-liquid-pasteurized-1000g-400x400.png" ,
                   "tex" : "کشک مایع پاستوریزه بیژن از محصولات باکیفیت این برند است که برای مصرف خانگی و تهیه غذاهای سنتی ایرانی، از جمله انواع آش‌ها، کشک بادمجان و کله‌جوش مناسب است. این محصول به دلیل پاستوریزه بودن، سالم‌تر و ایمن‌تر است و در شیشه‌ای بهداشتی عرضه می‌شود که باعث حفظ کیفیت و طعم آن می‌شود."
                } ,
                { "id": 57,
                 "name": "کشک مایع پاستوریزه شیشه ایی 240 گرمی",
                  "slug": "whey" ,
                   "img" : "/glass-whey-liquid-pasteurized-240g-400x400.png" ,
                   "text" : "کشک مایع پاستوریزه بیژن از محصولات باکیفیت این برند است که برای مصرف خانگی و تهیه غذاهای سنتی ایرانی، از جمله انواع آش‌ها، کشک بادمجان و کله‌جوش مناسب است. این محصول به دلیل پاستوریزه بودن، سالم‌تر و ایمن‌تر است و در شیشه‌ای بهداشتی عرضه می‌شود که باعث حفظ کیفیت و طعم آن می‌شود."
                } ,
                { "id": 58,
                 "name": "کشک مایع پاستوریزه شیشه ایی 500 گرمی",
                 "slug": "whey" ,
                 "img" : "/glass-whey-liquid-pasteurized-500g-400x400.png" ,
                 "text" : "کشک مایع پاستوریزه بیژن از محصولات باکیفیت این برند است که برای مصرف خانگی و تهیه غذاهای سنتی ایرانی، از جمله انواع آش‌ها، کشک بادمجان و کله‌جوش مناسب است. این محصول به دلیل پاستوریزه بودن، سالم‌تر و ایمن‌تر است و در شیشه‌ای بهداشتی عرضه می‌شود که باعث حفظ کیفیت و طعم آن می‌شود."
                } ,
                {
                    "parag1" : "کشک، یک فرآورده لبنی خوش طعم با کلسیم، پروتئین و انرژی بالاست که از گذشته همراه غذاهای ایرانی بوده است.کشک خواص بسیاری از جمله کاهش وزن، هضم غذا، استحکام استخوان، سلامت قلب، سیستم ایمنی بدن، شفافیت پوست، تقویت مو و… دارد." ,
                    "parag2" : "خواص معجزه آسای کشک در جوان‌سازی پوست و آفتاب سوختگی، این خوراکی ترش و خوشمزه را ایده‌آل نموده است."
                }
            ]
           
        },
        {
            "id" : 8 ,
            "category" : "Protein products" ,
            "name" : "فرآورده های پروتئینی" ,
            "img" : "/02.jpg" ,
            "submenus" : [
                { "id": 59, 
                  "name": "کوکتل گوشت مرغ",
                  "slug": "Protein products" ,
                  "img" : "/کوکتل-60-420x318.jpg" 
                } ,
                { "id": 60,
                 "name": "سوسیس آلمانی",
                  "slug": "Protein products" ,
                   "img" : "/سوسیس-مرغ-420x345.jpg" ,
                   "text" : " 40 درصد"
                } ,
                { "id": 61,
                 "name": "سوسیس مرغ هاداگ", 
                 "slug": "Protein products" ,
                  "img" : "/هات-داگ-60-420x318.jpg" ,
                  "text" : " 60 درصد"
                },
                {
                    "parag1" : "برای خرید به سایت مراجعه کنید" ,
                    "parag2" : "  می توانید در سایت ثبت سفارش کنید"
                } 
            ]
            
        },
        {
            "id" : 9 ,
            "category" : "rice" ,
            "name" : "برنج" ,
            "img" : "/09.jpg" ,
            "submenus" : [
                { "id": 62,
                 "name": "برنج هاشمی" ,
                  "slug": "rice" ,
                   "img" : "/هاشمی.jpg" ,
                   "text" : "برنج هاشمی بیژن یکی از محصولات باکیفیت شرکت صنایع غذایی بیژن است که از بهترین مزارع گیلان برداشت می‌شود. این برنج به دلیل عطر و طعم فوق‌العاده و همچنین ارگانیک بودن، مورد توجه مصرف‌کنندگان قرار گرفته است." ,
                   "TypeRice" : "هاشمی" ,
                   "PlaceOfProduction" : "مزارع گیلان" ,
                   "packing" : " ۱۰ کیلوگرمی و ۴٫۵ کیلوگرمی" ,
                   "Specialبeature" : " ارگانیک و عاری از سموم مازاد" ,
                   "p1" : "برای اطلاعات بیشتر و خرید این محصول، می‌توانید به وب‌سایت رسمی بیژن مراجعه کنید." ,
                   "p2" : "همچنین، برنج هاشمی بیژن در فروشگاه‌های آنلاین نیز موجود است. برای مثال، در وب‌سایت «ترب» می‌توانید قیمت و موجودی این محصول را بررسی کنید."
                } ,
                { "id": 63,
                 "name": "برنج طارم",
                  "slug": "rice" ,
                   "img" : "/طارم-1.jpg" ,
                   "TypeRice" : "طارم" ,
                   "PlaceOfProduction" : "مزارع گیلان" ,
                   "packing" : " ۱۰ کیلوگرمی و ۴٫۵ کیلوگرمی" ,
                   "Specialبeature" : " ارگانیک و عاری از سموم مازاد" ,
                   "p1" : "برای اطلاعات بیشتر و خرید این محصول، می‌توانید به وب‌سایت رسمی بیژن مراجعه کنید." ,
                   "p2" : "همچنین، برنج هاشمی بیژن در فروشگاه‌های آنلاین نیز موجود است. برای مثال، در وب‌سایت «ترب» می‌توانید قیمت و موجودی این محصول را بررسی کنید."
                } ,
                {
                    "parag1" : "مرغوب‌ترین برنج دنیا، برنج ایران است و بهترین نوع برنج ایرانی،‌ طارم و هاشمی. دو نوع برنجی كه انتخاب‌ بیژن به شمار می‌روند. این برنج‌ها از بهترین شالیزارهای مازندران برداشت شده، پس از كنترل كیفیت در آزمایشگاه‌های تخصصی وارد چرخه بسته‌بندی و در وزن‌های مختلف به بازار عرضه می‌شوند."
                }
            ]
            
        }
    ],
    "elementor" : [
        {
            "id" : 1 ,
            "img" : "/۲۰۲۳۰۶۱۶_۰۸۲۶۱۰-2048x1536.jpg" ,
            "name" : "بیژن در نمایشگاه بین‌المللی آگروفود 2023" ,
            "description" : "وزهای پرکار بیژن باحضور پرشور میهمانان در سی‌امین نمایشگاه آگروفود تهران گرمای خردادماه را دلنشین کرد. به گزارش روابط‌عمومی بیژن، استقبال کم‌نظیر هر ساله از غرفه بیژن باعث شد بیژن برای پذیرایی از میهمان عزیز در سی‌امین نمایشگاه آگروفود تهران فضایی ۴۰۰ متری مجهز، که شایسته مراجعه‌کنندگان باشد را در نظر بگیرد. در کنار غرفه بیژن ابتکار پذیرایی با طعم زندگی، عطر و رنگ دلنشینی را به همرا آورده‌است. سالاد فصل با سس‌های خوش‌طعم بیژن و سیب‌زمینی سرخ شده بیژن، خستگی را از تن به در می‌کند. بخصوص آب معدنی بیژن، روح تشنه صدها بازدیدکننده را جلا می‌دهد. در نیمه راه نمایشگاه و در روزهای باقیمانده منتظر حضور پرفروغ شما عزیزان هستیم. بخصوص که هنرمند محبوب کشور، امین حیایی روز ۲۸ خرداد در غرفه حضور دارد. گفتنی است سی‌امین نمایشگاه بین‌المللی کشاورزی، مواد غذایی، ماشین‌آلات و صنایع وابسته تهران ۱۴۰۲( آگروفود۲۰۲۳) از ۲۶ خرداد تا ۲۹ خرداد در محل نمایشگاه بین‌المللی تهران در حال برگزاری است. غرفه بیژن بین سالن میلاد و سالن ۴۰ مستقر است."
        },
        {
            "id" : 2 ,
            "img" : "/1403-1.jpg" ,
            "name" : "نمایشگاه ایران آگروفود 1403" ,
            "description" : "روابط‌عمومی بیژن اعلام کرد: سی‌ویک‌امین نمایشگاه بین‌المللی تخصصی صنایع کشاورزی، مواد غذایی، ماشین‌آلات و صنایع وابسته تهران برگزار شد. نمایشگاه ایران آگروفود یکی از مهمترین نمایشگاه‌های صنایع غذایی و کشاورزی در کشورمان است که هر ساله در محل دائمی نمایشگاه‌های تهران برگزار می‌شود. این نمایشگاه یک فرصت عالی برای ارتباط و همکاری با کشاورزان، تولیدکنندگان، سازندگان و صنعتگران حوزه صنایع غذایی در ایران و حتی دیگر کشورها می‌باشد.هلدینگ بیژن نیز در راستای رشد و بروزرسانی مجموعه و تعامل هر چه بیشتر با شرکت‌ها، تولیدکنندگان و مصرف‌کنندگان با محصولات جدید خود در این نمایشگاه حضور پیدا کرده‌است.سی و یکمین نمايشگاه بين المللی صنايع کشاورزی، مواد غذائی، ماشين آلات و صنايع وابسته- نمایشگاه ايران آگروفود 2024 از تاریخ 19 لغایت 22 خردادماه 1403 در محل دائمی نمايشگاه‌های بين المللی تهران برگزار می‌شود."
        },
        {
            "id" : 3 ,
            "img" : "/نمایشگاه-آگروفود-2048x1365.jpg" ,
            "name" : "بیژن در آگروفود ۱۴۰۴؛ نوآوری، توسعه بازار و گسترش روابط تجاری" ,
            "description" : "به گزارش واحد رسانه‌ای هلدینگ بیژن، شرکت صنایع غذایی بیژن در نمایشگاه بین‌المللی ایران آگروفود ۱۴۰۴، با حضور امین حیایی، سفیر برند بیژن، بار دیگر حضوری فعال و هدفمند را تجربه می‌کند.این نمایشگاه که از معتبرترین رویدادهای تخصصی در حوزه صنایع غذایی، کشاورزی و بسته‌بندی در منطقه خاورمیانه به شمار می‌رود، فرصتی استراتژیک برای معرفی دستاوردهای نوین و توسعه ارتباطات تجاری برای برندهای پیشرو محسوب می‌شود.برند بیژن با بیش از پنج دهه فعالیت مستمر در صنعت غذایی کشور، امسال نیز با ارائه مجموعه‌ای از محصولات متنوع و نوآورانه در غرفه‌ای مجهز و حرفه‌ای، توجه بسیاری از بازدیدکنندگان داخلی و بین‌المللی را به خود جلب می‌کند. محصولات ارائه‌شده در این نمایشگاه، حاصل تحقیقات و توسعه‌ مستمر تیم متخصص بیژن در حوزه تولید، کنترل کیفیت و بسته‌بندی نوین است.حضور مستمر برند بیژن در رویدادهایی همچون آگروفود، بستری را فراهم می‌کند تا این شرکت نه‌تنها آخرین نوآوری‌های خود را معرفی ‌کند، بلکه با شناسایی روندهای بازار، آشنایی با فناوری‌های جدید، و دریافت بازخورد از مصرف‌کنندگان و فعالان صنعت، استراتژی‌های خود را برای آینده به‌روز ‌کند.در حاشیه نمایشگاه، نشست‌های تخصصی و جلسات تجاری متعددی با نمایندگان شرکت‌های داخلی و خارجی برگزار می‌شود. این دیدارها زمینه‌ساز توسعه همکاری‌های بین‌المللی و عقد تفاهم‌نامه‌هایی با محوریت صادرات، توسعه زنجیره تأمین و ورود به بازارهای جدید می‌شوند. بیژن با صادرات محصولات خود به بیش از ۲۱ کشور، یکی از برندهای موفق ایرانی در عرصه تجارت جهانی به شمار می‌رود."
        }
    ],
    "news" : [
        {
            "id" : 1 ,
            "name" : "جشنواره بین‌المللی «همام» و حمایت از هنرمندان معلول" ,
            "img" : "/همام-2-2048x1367.png" ,
            "title" : "مهندس مصطفی‌زاده، مدیرعامل هلدینگ بیژن، به همراه جمعی از مدیران ارشد این مجموعه با حضور در نمایشگاه بین‌المللی «همام» از آثار هنری هنرمندان دارای معلولیت و جانبازان در تالار گلستان هنر بازدید کردند." ,
            "description1" : "مهندس مصطفی‌زاده، مدیرعامل هلدینگ بیژن، به همراه جمعی از مدیران ارشد این مجموعه با حضور در نمایشگاه بین‌المللی «همام» از آثار هنری هنرمندان دارای معلولیت و جانبازان در تالار گلستان هنر بازدید کردند." ,
            "description2" : "ر این بازدید، مهندس مصطفی‌زاده با اشاره به کیفیت بالای آثار و تلاش خستگی‌ناپذیر هنرمندان گفت: «دیدن آثار ارزشمند این هنرمندان، برای ما الهام‌بخش است. بیژن همیشه از حرکت‌های فرهنگی و انسانی حمایت کرده و باور دارد هنر می‌تواند پل ارتباطی میان توانایی و امید باشد.»" ,
            "description3" : "در این دوره از جشنواره، آثار برگزیده از ۳۰ استان کشور حضور داشتند و شمار شرکت‌کنندگان نسبت به دوره گذشته ۶۷ درصد افزایش یافت. همچنین، آثار هنرمندانی از ۱۴ کشور به نمایش درآمد و در مجموع ۲۹۷ اثر در رشته‌های مختلف در معرض دید عموم قرار گرفت." ,
            "description5" : "مدیرعامل هلدینگ بیژن در حاشیه نشست تخصصی جشنواره با اشاره به گسترش همکاری‌های فرهنگی اظهار کرد: «ما آماده‌ایم با مشارکت جشنواره‌های معتبر داخلی و بین‌المللی، زمینه‌ی فروش و معرفی آثار هنرمندان دارای معلولیت را گسترش دهیم تا چرخه‌ی اقتصادی هنر نیز تقویت شود.»" ,
            "description6" : "در کنار نمایش آثار، تئاتر، نشست‌های تخصصی و ورکشاپ‌های آموزشی نیز برگزار شد. بیش از ۹۵ درصد شرکت‌کنندگان از افراد دارای معلولیت بودند و حدود ۵ درصد را جانبازان تشکیل دادند. \n به گفته مسئولان جشنواره، ۸۰ درصد آثار دوره قبل به فروش رسید و بخشی از آنها توسط مدیران و فعالان اقتصادی کشور، از جمله هلدینگ بیژن، خریداری شد" ,
            "description7" : "مهندس مصطفی‌زاده در حاشیه این برنامه بین‌المللی افزود:«استفاده از فناوری هوش مصنوعی ایرانی در داوری آثار، نشان می‌دهد جشنواره همام به‌درستی از علم روز برای ارتقای عدالت فرهنگی بهره گرفته است. این همان نگاه نوگرایانه‌ای است که هلدینگ بیژن نیز در حوزه‌ی صنعت و فرهنگ دنبال می‌کند.»" 
        },
        {
            "id" : 2 ,
            "img" : "/3A3A1506-600x400.jpg" ,
            "name" : "قطار فستیوال به محمد شهر کرج رسید" ,
            "title" : "مرکز خرید هایپر فستیوال محمد شهر کرج با حضور شهردار، اعضای شورای شهر محمدشهر، جمعی ازمسئولین فرمانداری کرج و کارآفرینان به نام کشورافتتاح شد." ,
            "description1" : "مرکز تجاری شریعت محمدشهر کرج، میزبان یکی از متفاوت‌ترین رویدادهای تجاری‌ـ‌ فرهنگی بود. با افتتاح رسمی شعبه جدید «فستیوال»، در مساحتی بالغ بر 5000 متر مربع در محمدشهرهمجوار پایتخت، رنگ‌وبویی تازه گرفته؛ رویدادی که با حضور چهره‌های شناخته‌شده هنری و استقبال پرشور علاقه‌مندان همراه شد." ,
            "description2" : "ترکیب خرید، سرگرمی و حضور برندهای محبوب، در کنار فضای پرجنب‌وجوش مراسم افتتاحیه، توجه بسیاری از بازدیدکنندگان را به خود جلب کرده و نشان می‌دهد «فستیوال» با چه رویکردی در مسیر تعامل با مخاطب قدم گذاشته است." ,
            "description3" : "در بخش هایی از افتتاحیه فستیوال محمدشهر کرج، مدیر عامل هلدینگ بیژن، حسین مصطفی زاده در باره توسعه فروشگاه های فستیوال گفت: امروز ترن کارآفرینی به محمدشهر کرج رسید و به زودی با افتتاح شعب جدید در سراسر ایران، مردم عزیز از مزایای این کارآفرینی بهره مند خواهند شد." ,
            "description5" : "در بخش های بعدی مراسم، نوبت به اجرای پرشور امید حاجیلی رسید. این خواننده محبوب پاپ که با قطعات دلنشین طرفداران بسیاری در سراسر کشور دارد، فضای مراسم را به یک جشن واقعی تبدیل کرد. \n فستیوال به مناسبت افتتاح شعبه جدید خود، مجموعه‌ای از تخفیفات شگفت انگیز را برای مشتریان در نظر گرفته بود. همچنین چندین نوبت قرعه کشی با اهدای جوایز ارزنده،  شور و هیجان مراسم را دوچندان کرد." ,
            "description6" : "افتتاح شعبه جدید فستیوال در محمدشهر کرج، تنها یک رویداد تبلیغاتی نبود، بلکه تلاشی هوشمندانه برای ایجاد پیوندی تازه میان دنیای خرید، هنر، فرهنگ و سرگرمی بود. همه چیز در خدمت خلق تجربه‌ای متفاوت و به‌یادماندنی برای مخاطبان بود." ,
            "description7" : "ین افتتاحیه که به عنوان یکی از پروژه های زیر مجموعه‌ی هلدینگ برند بیژن برگزار شد، نه‌تنها نویدبخش آینده‌ای روشن برای فعالیت‌های فستیوال است، بلکه نشان داد که چگونه می‌توان با ترکیب عناصر خلاقانه و بهره‌گیری از ظرفیت‌های فرهنگی، نبض بازار و دل مخاطبان را هم‌زمان به دست آورد. بی‌شک، این رویداد نقطه عطفی در مسیر توسعه برند و الگویی الهام‌بخش برای سایر فعالان حوزه خرده‌فروشی و رویدادهای تجاری-فرهنگی خواهد بود." 
        },
        {
            "id" : 3 ,
            "name" : "بیژن کانون توجه در اگروفود ۱۴۰۴" ,
            "img" : "/1نمایشگاه-آگروفود-scaled.jpg" ,
            "title" : "در نمایشگاه بین‌المللی صنایع غذایی ایران (ایران اگروفود ۱۴۰۴)، غرفه بیژن با طراحی نوآورانه، برنامه‌های متنوع و حضور چهره‌های مطرح فرهنگی و هنری، به یکی از پربازدیدترین و پویاترین بخش‌های نمایشگاه بدل شد." ,
            "description1" : "حضور امین حیایی، بازیگر شناخته‌شده و سفیر برند بیژن، و اشوان، خواننده محبوب موسیقی پاپ، از جمله عوامل کلیدی جذب بازدیدکنندگان به غرفه بیژن بود. این دو هنرمند با روی خوش، گفت‌وگوهای صمیمی و گرفتن عکس یادگاری، شور و هیجان چشمگیری در فضای نمایشگاه ایجاد کردند." ,
            "description2" : "امین حیایی در گفت‌وگویی کوتاه ضمن قدردانی از همراهی مصرف‌کنندگان، همکاری خود با بیژن را فراتر از یک قرارداد تبلیغاتی دانست و گفت: « من وارد ششمین سال همکاری خود با بیژن هستم. بیژن برای من فقط یک برند نیست؛ یک همراه است در مسیر سلامت مردم. ما در این مسیر با هم رشد می‌کنیم.»" ,
            "description3" : "اشوان نیز نخستین حضور خود در کنار برند بیژن را مثبت و دلگرم‌کننده توصیف کرد و گفت: « با صمیمیتی که من با پاشا مصطفی‌زاده دارم و در مسیر حرفه‌ای‌گری همکاری متقابل باعث شد با علاقه در کنار این برند حاضر شوم.» ارتباط گرم او با مخاطبان، فضا را به محیطی شاد، زنده و مردمی تبدیل کرده بود." ,
            "description5" : "در این شماره، مقالات تخصصی درباره مصرف مسئولانه مواد غذایی، آموزش تهیه غذا با محصولات بیژن، گفت‌وگو با سفیر برند و کارشناسان تغذیه، و گزارشی از افتتاح فروشگاه زنجیره‌ای فستیوال وابسته به هلدینگ بیژن ارائه شد. این مجله با طراحی گرافیکی جذاب و محتوای کاربردی، توجه طیف گسترده‌ای از بازدیدکنندگان را به خود جلب کرد." ,
            "description6" : "در ادامه مهندس پاشا مصطفی‌زاده، با اشاره به دستاوردهای صادراتی شرکت، گفت: «یکی از افتخارات ما، گسترش صادرات به بازارهای بین‌المللی است. این موفقیت حاصل سال‌ها تلاش، پایبندی به کیفیت و اعتمادسازی و تلاش همکارانمان در هلدینگ بیژن است.»" ,
            "description7" : "بیژن در آگروفود 1404 با استقبال بالایی روبه‌رو شد که با حضور چهره‌های محبوب، صف‌های طولانی برای بازدید، گرفتن عکس، شرکت در قرعه‌کشی‌ها و دریافت هدایا به اوج خود رسید و این غرفه را به یکی از نقاط داغ و پرانرژی ایران اگروفود ۱۴۰۴ تبدیل کرد." 
        },
        {
            "id" : 4 ,
            "name" : "بیژن در آگروفود ۱۴۰۴؛ نوآوری، توسعه بازار و گسترش روابط تجاری" ,
            "img" : "/نمایشگاه-آگروفود-2048x1365.jpg" ,
            "title" : "به گزارش واحد رسانه‌ای هلدینگ بیژن، شرکت صنایع غذایی بیژن در نمایشگاه بین‌المللی ایران آگروفود ۱۴۰۴، با حضور امین حیایی، سفیر برند بیژن، بار دیگر حضوری فعال و هدفمند را تجربه می‌کند." ,
            "description1" : "این نمایشگاه که از معتبرترین رویدادهای تخصصی در حوزه صنایع غذایی، کشاورزی و بسته‌بندی در منطقه خاورمیانه به شمار می‌رود، فرصتی استراتژیک برای معرفی دستاوردهای نوین و توسعه ارتباطات تجاری برای برندهای پیشرو محسوب می‌شود." ,
            "description2" : "برند بیژن با بیش از پنج دهه فعالیت مستمر در صنعت غذایی کشور، امسال نیز با ارائه مجموعه‌ای از محصولات متنوع و نوآورانه در غرفه‌ای مجهز و حرفه‌ای، توجه بسیاری از بازدیدکنندگان داخلی و بین‌المللی را به خود جلب می‌کند. محصولات ارائه‌شده در این نمایشگاه، حاصل تحقیقات و توسعه‌ مستمر تیم متخصص بیژن در حوزه تولید، کنترل کیفیت و بسته‌بندی نوین است." ,
            "description3" : "حضور مستمر برند بیژن در رویدادهایی همچون آگروفود، بستری را فراهم می‌کند تا این شرکت نه‌تنها آخرین نوآوری‌های خود را معرفی ‌کند، بلکه با شناسایی روندهای بازار، آشنایی با فناوری‌های جدید، و دریافت بازخورد از مصرف‌کنندگان و فعالان صنعت، استراتژی‌های خود را برای آینده به‌روز ‌کند." ,
            "description5" : "در حاشیه نمایشگاه، نشست‌های تخصصی و جلسات تجاری متعددی با نمایندگان شرکت‌های داخلی و خارجی برگزار می‌شود. این دیدارها زمینه‌ساز توسعه همکاری‌های بین‌المللی و عقد تفاهم‌نامه‌هایی با محوریت صادرات، توسعه زنجیره تأمین و ورود به بازارهای جدید می‌شوند. بیژن با صادرات محصولات خود به بیش از ۲۱ کشور، یکی از برندهای موفق ایرانی در عرصه تجارت جهانی به شمار می‌رود." ,
            "description6" : "چشم‌انداز برند بیژن برای حضور در دوره‌های آتی نمایشگاه، ادامه مسیر توسعه‌محور با تمرکز بر نوآوری، کیفیت پایدار و گسترش شبکه توزیع داخلی و خارجی است. بیژن همچنان با رویکردی پیشرو، متعهد به ارتقای سلامت تغذیه جامعه، ایجاد فرصت‌های شغلی و پاسخ‌گویی به نیازهای متغیر بازار باقی می‌ماند." ,
            "description7" : "بیژن با صادرات محصولات خود به بیش از ۲۱ کشور، یکی از برندهای موفق ایرانی در عرصه تجارت جهانی به شمار می‌رود." 
        },
        {
            "id" : 5 ,
            "name" : "صبحانه‌تو با بیژن کامل کن!" ,
            "img" : "/3A3A2624-600x398.png" ,
            "title" : "پنیر لیقوان به سبد پخش بیژن اضافه شد." ,
            "description1" : "از این به بعد می‌توانید در کنار دیگر محصولات بیژن، پنیر لیقوان بیژن را نیز مهمان سفره‌های خود کنید و از طعم لذیذ و متفاوت آن لذت ببرید." ,
            "description2" : "پنیر گوسفندی پاستوریزه رسیده در آب نمک با شیر تازه بهداشتی گوسفندی، در اوزان400 و 800 گرمی تولید وروانه بازار شد. این محصول جدید بیژن می‌تواند سفره صبحانه شما را کامل کند و طعم تازه‌ای برای شما به ارمغان بیاورد" 

        },
        {
            "id" : 6 ,
            "name" : "نمایشگاه ایران آگروفود 1403" ,
            "img" : "/1403-1.jpg",
            "title" : "روابط‌عمومی بیژن اعلام کرد: سی‌ویک‌امین نمایشگاه بین‌المللی تخصصی صنایع کشاورزی، مواد غذایی، ماشین‌آلات و صنایع وابسته تهران برگزار شد." ,
            "description1" : "وابط‌عمومی بیژن اعلام کرد: سی‌ویک‌امین نمایشگاه بین‌المللی تخصصی صنایع کشاورزی، مواد غذایی، ماشین‌آلات و صنایع وابسته تهران برگزار شد. نمایشگاه ایران آگروفود یکی از مهمترین نمایشگاه‌های صنایع غذایی و کشاورزی در کشورمان است که هر ساله در محل دائمی نمایشگاه‌های تهران برگزار می‌شود. این نمایشگاه یک فرصت عالی برای ارتباط و همکاری با کشاورزان، تولیدکنندگان، سازندگان و صنعتگران حوزه صنایع غذایی در ایران و حتی دیگر کشورها می‌باشد." ,
            "description2" : "هلدینگ بیژن نیز در راستای رشد و بروزرسانی مجموعه و تعامل هر چه بیشتر با شرکت‌ها، تولیدکنندگان و مصرف‌کنندگان با محصولات جدید خود در این نمایشگاه حضور پیدا کرده‌است." ,
            "description3" : "سی و یکمین نمايشگاه بين المللی صنايع کشاورزی، مواد غذائی، ماشين آلات و صنايع وابسته- نمایشگاه ايران آگروفود 2024 از تاریخ 19 لغایت 22 خردادماه 1403 در محل دائمی نمايشگاه‌های بين المللی تهران برگزار می‌شود." 
        },
        {
            "id" : 7 ,
            "name" : "بیژن در سال 1401 همچنان محبوب مصرف کنندگان است" ,
            "img" : "/bijan-popular-and-lovely.webp" ,
            "title" : "به گزارش روابط عمومی بیژن، جشنواره ملی برندهای محبوب مصرف کنندگان در قالب گسترده ترین نظرسنجی مردمی برای انتخاب برندهای محبوب مردم در سال ۱۴۰۱ در مرکز همایش های بین المللی صدا و سیما برگزار شد." ,
            "description1" : "به گزارش روابط عمومی بیژن، جشنواره ملی برندهای محبوب مصرف کنندگان در قالب گسترده ترین نظرسنجی مردمی برای انتخاب برندهای محبوب مردم در سال ۱۴۰۱ در مرکز همایش های بین المللی صدا و سیما برگزار شد." ,
            "description2" : "این جشنواره ضمن شناسایی برندهای محبوب مصرف کنندگان از طریق برگزاری گسترده ترین نظرسنجی مردمی در سطح کشور، زمینه ارتقای نقش و جایگاه مصرف کنندگان در انتخاب برندهای محبوب ایرانی را فراهم آورده و به فرهنگ سازی خریدهای مبتنی بر برند با معرفی برندهای معتبر و خوشنام ایرانی در میان مصرف کنندگان کمک نماید." ,
            "description3" : "در این جشنواره بیژن حائز رتبه برتر شناخته شد و تندیس برند محبوب را کسب کرد. طعم برتر سس های بیژن از نگاه مصرف کنندگان می تواند بهترین ملاک سنجش و ارزیابی مردمی باشد. چرا که این مصرف کننده است که با انتخاب هوشمندانه به دنبال بهترین کیفیت است. گفتنی است یکی از راه‌های شناخت عیار برندها، تجمیع و به اشتراک‌گذاری نظرات تک تک مصرف کنندگان ایرانی از تجربیات خرید و مصرف کالا‌ها و خدماتی است که روزمره از آن‌ها استفاده می‌کنند." 
        },
        {
            "id" : 8 ,
            "name" : "افزایش اشتغال و توسعه در گرو رشد کارآفرینی در کشور" ,
            "img" : "/Mr-mostafa-zade.webp" ,
            "title" : "مدیرعامل شرکت بین‌المللی بیژن، گفت: افزایش اشتغال و توسعه در گرو رشد کارآفرینی در کشور است." ,
            "description1" : "به گزارش روابط‌عمومی شرکت بین‌المللی بیژن به نقل از پایگاه خبری تولیدگران کارآفرین، حسین مصطفی‌زاده، کارآفرین و مدیرعامل شرکت بین‌المللی بیژن در گفت‌و‌گو با پایگاه خبری تولیدگران کارآفرین با بیان اینکه امروزه با توجه به نقش مهم استارتاپ‌ها یا کسب‌وکارهای نوپا در توسعه و پیشرفت اقتصاد کشورها، کارآفرینی جایگاه ویژه و متمایزی در دنیای مدرن پیدا کرده است، درواقع، توسعه صنعتی، رشد محلی و افزایش اشتغال، همه و همه به توسعه و رشد کارآفرینی وابسته است، اظهارکرد" ,
            "description2" : "افزایش اشتغال و توسعه در گرو رشد کارآفرینی در کشور، یک کارآفرین، گفت: امروزه با توجه به نقش مهم استارتاپ‌ها یا کسب‌وکارهای نوپا در توسعه و پیشرفت اقتصاد کشورها، کارآفرینی جایگاه ویژه و متمایزی در دنیای مدرن پیدا کرده است." ,
            "description3" : "حسین مصطفی‌زاده، کارآفرین و مدیرعامل شرکت بین‌المللی بیژن در گفت‌و‌گو با پایگاه خبری تولیدگران کارآفرین با بیان اینکه امروزه با توجه به نقش مهم استارتاپ‌ها یا کسب‌وکارهای نوپا در توسعه و پیشرفت اقتصاد کشورها، کارآفرینی جایگاه ویژه و متمایزی در دنیای مدرن پیدا کرده است، درواقع، توسعه صنعتی، رشد محلی و افزایش اشتغال، همه و همه به توسعه و رشد کارآفرینی وابسته است، اظهارکرد: درنتیجه، کارآفرینان افرادی هستند که بذر توسعه صنعتی را می‌پراکنند و طعم میوه اشتغال، افزایش درآمد، استانداردهای بهتر برای زندگی و رشد اقتصادی جامعه را به مردم می‌چشانند." ,
            "description5" : "وی ادامه داد: توسعه کارآفرینی و اقتصادمقاومتی با شناسایی زمینه‌های جدید مشاغل در عرصه تولید موادغذایی، معرفی الگو‌های مناسب کارآفرینی و ارائه آموزش‌های مهارتی فنی و حرفه‌ای، در توسعه اشتغال و ایجاد فرصت‌های جدید شغلی برای جوانان جویای کار به موفقیت بیشتری دست خواهد آمد." ,
            "description6" : "مدیرعامل شرکت بین‌المللی بیژن با بیان اینکه توجه به این نکته که حمایت از تولید ملی، سرمایه و کار ایرانی و ترویج و توسعه مشاغل خانگی و کارآفرینی می‌تواند راه گشایی برای افرادی که پا به عرصه کارآفرینی می گذارند، باشد، گفت: کارآفرینی می‌توان ضمن توسعه و ترویج فرهنگ مهارت آموزی بسیاری از آسیب‌ها و ناهنجاری‌های ناشی از بیکاری را کاهش داد." ,
            "description7" : "مصطفی زاده در ادامه با اشاره به دیدار اخیر با رهبر انقلاب، اظهارکرد: رهبر انقلاب مسئولان را به رفع موانع تولید فراخواندند درواقع مطرح کردند که مسئولان دولتی حقیقتاً در حال تلاش هستند و باید این تلاش را به‌گونه‌ای ادامه دهند که آثار آن بعد از مدتِ نه چندان طولانی، در زندگی مردم محسوس شود. به طورکلی در زمینه تولید و توسعه کارآفرینی، باید دولت حمایت لازم را داشته باشد تا شاهد بهبود وضعیت باشیم." 
        },
        {
            "id" : 9 ,
            "name" : "تقدیر از بانوان هلدینگ بیژن در روز مادر" ,
            "img" : "/Woman-day-600x338.webp" ,
            "title" : "طی مراسمی از پرسنل زن شرکت بین‌المللی بیژن به مناسبت روز مادر تقدیر به عمل آمد." ,
            "description1" : "به گزارش روابط عمومی شرکت بین‌المللی بیژن، امروزه بانوان مسلمان و شاغل فعال در عرصه‌های اجتماعی در کنار انجام وظایف محوله با حفظ ارزش‌های اسلامی نقش بسزایی در توسعه و پیشرفت کشور دارند." ,
            "description2" : "درواقع زنان نیمی از جمعیت جامعه را تشکیل داده که می‌توانند نقش مؤثر و سازنده‌ای در اقتصاد کشور داشته باشند و به جرأت می‌توان گفت که بدون مشارکت زنان در اقتصاد، توسعه و سازندگی ممکن نیست." ,
            "description3" : "در این راستا به پاسداشت حضور موثر و ارزشمند بانوان شاغل در شرکت بین‌المللی بیژن و در سالروز ولادت با سعادت بانوی اسوه حضرت فاطمه (س) از پرسنل زن طی مراسمی تقدیر شد." ,
            "description5" : "در این مراسم ضمن تبریک به مناسبت ولادت دخت نبی اکرم (ص) و روز زن با اهدای هدایا از زحمات بی‌شائبه پرسنل زن تشکر و قدردانی شد." 
        }
    ],
    "healthy" : [
        {
            "id" : 1 ,
            "img" : "/mustard-sauce-good-for-w-3.webp" ,
            "name" : "از دارو تا چاشنی: مسیر تاریخی خردل" ,
            "title" : "مسیر تاریخی خردل؛ خردل یکی از گیاهان ارزشمند و کهن‌سال جهان است که جایگاه آن تنها به آشپزخانه محدود نمی‌شود، بلکه در طب سنتی و حتی فرهنگ‌ غذایی ملل مختلف نیز حضوری دیرینه و مهم دارد" ,
            "description1" : "استفاده دارویی از خردل، پیشینه‌ای چند هزار ساله دارد. فیثاغورث، فیلسوف و ریاضیدان یونانی سده ششم پیش از میلاد، از خردل در تهیه انواع داروها استفاده می‌کرد و خواص شفابخش آن را می‌ستود. در سوی دیگر، رومی‌ها دانه‌های آن را پودر می‌کردند، با سرکه ترکیب می‌نمودند و به‌عنوان چاشنی‌ای تند و محرک بر روی غذاها می‌افزودند. اما شاید مهم‌ترین نقطه عطف در تاریخچه‌ی این گیاه، زمانی رقم خورد که آشپزان فرانسوی با افزودن ادویه‌جات، روغن‌های معطر و مواد جدید، آن را به شکل امروزی یعنی “سس خردل” درآوردند. از آن زمان به بعد، سس خردل از یک ترکیب ساده خانگی به یکی از پرطرفدارترین چاشنی‌های جهان تبدیل شد." ,
            "description2" : "وع رژیمی که برای سبک تغذیه سالم‌تر طراحی شده، معمولاً از ترکیباتی مانند دانه‌ی خردل، سرکه طبیعی، روغن زیتون، سیر و فلفل سیاه تهیه می‌شود. این ترکیب علاوه بر آن‌که طعمی قوی و دلپذیر دارد، دارای کالری پایین‌تری نیز هست و برای کسانی که به سلامت خود اهمیت می‌دهند یا در رژیم کاهش وزن به‌سر می‌برند، انتخاب مناسبی به‌شمار می‌آید. \n نوع غیررژیمی اما معمولاً چرب‌تر و غلیظ‌تر است و با افزودن موادی چون تخم‌مرغ، شکر، روغن‌های گیاهی و گاه مایونز تهیه می‌شود. این نوع سس بیشتر برای افراد پرخور یا غذاهای فست‌فودی پرکالری مورد استفاده قرار می‌گیرد، ولی برای کسانی که دچار مشکلات قلبی، کلسترول بالا یا اضافه‌وزن هستند، مصرف آن باید محدود شود." ,
            "description3" : "سس خردل به‌ویژه در ترکیب با غذاهایی مانند ساندویچ‌های گوشت و مرغ، هات‌داگ، پاستا، پیتزا و سالادهای سبز، طعمی متفاوت و تند ایجاد می‌کند. این سس به دلیل ویژگی تحریک‌کنندگی طعم، اغلب برای تقویت طعم غذاهای کم‌نمک یا کم‌چرب استفاده می‌شود و می‌تواند جایگزینی سالم و هیجان‌انگیز برای چاشنی‌هایی چون سس مایونز یا کچاپ باشد." ,
            "description4" : "سس‌های خردل را می‌توان به‌طور کلی در دو گروه رژیمی و غیررژیمی طبقه‌بندی کرد:" ,
            "description5" : "در مجموع، خردل و سس آن، نمونه‌ای کم‌نظیر از پیوند میان سنت درمانی، نوآوری آشپزی و تغذیه‌ی سالم به‌شمار می‌آیند. استفاده هوشمندانه از این چاشنی، هم طعم غذا را ارتقا می‌بخشد و هم می‌تواند بخشی از یک رژیم غذایی متعادل و مفید برای سلامت باشد."
        },
        {
            "id" : 2 ,
            "img" : "/1.webp" ,
            "name" : "محصولات پروبیوتیک چطور باعث افزایش ایمنی بدن می‌شوند؟" ,
            "title" : "پروبیوتیک چیست؟روبیوتیک یک نوع باکتری مفید و موثر برای سیستم بدن مخصوصا دستگاه گوارش است. این باکتری در سلامت روده نقش شایانی دارد چرا که رشد باکتری‌های خطرناک روده را کنترل می‌کند" ,
            "description1" : "پروبیوتیک یک نوع باکتری مفید و موثر برای سیستم بدن مخصوصا دستگاه گوارش است. این باکتری در سلامت روده نقش شایانی دارد چرا که رشد باکتری‌های خطرناک روده را کنترل می‌کند(چه باکتری‌هایی را کنترل می‌کند: باکتری‌هایی که باعث التهاب و عفونت شدید روده می‌شود) این نوع از باکتری‌ها برای بدن مزایا و اثرات مثبت به همراه دارد و عملکرد بهتری برای بدن ایجاد خواهدکرد. در واقع این نوع از باکتری‌ها که در محصولات پروبیوتیک هستند، بین باکتری‌های خوب و بد بدن تعادل مناسبی برقرار می‌کنند. ایجاد این تعادل در بدن باعث می‌شود که بدن سالم بماند ما به شما پیشنهاد می‌کنیم که به صورت روزانه از محصولات پروبیوتیک استفاده نمایید تا سیستم ایمنی بدن‌تان تقویت شود و در نتیجه در مقابل انواع بیماری‌ها در امان باشید. در ادامه مقاله به این سوال پاسخ خواهیم داد که(محصولات پروبیوتیک چطور با کرونا مقابله میکنند)." ,
            "description2" : "کاهش میزان افسردگی \n شادابی و شفافیت پوست \n بهبود در هضم غذا \n کاهش التهاب روده در اثر انواع بیماری‌ها و جراحی‌های صورت گرفته \n کمک به جذب بیشتر ویتامین ب \n کمک به بهبود وضعیت رحم \n بهبود سیستم ایمنی بدن" ,
            "description3" : "از آنجا که ویروس کرونا بعنوان یکی از منحوس‌ترین ویروس‌های سال 2018 تا کنون شناخته شده است و مقابله و درمان آن کار بسیار دشواری است، پزشکان و متخصصان در این زمینه، به این نتیجه رسیده‌اند که مصرف محصولات پروبیوتیک در مقابله با کرونا می‌تواند اثربخش باشد. بنابراین مصرف روزانه آن را تجویز می‌کنند. اما در مورد میزان مصرف محصولات پروبیوتیک بایدخاطرنشان کرد که بین 100 الی 200 گرم در روز می‌تواند تاثیر بسزایی در تقویت سیستم ایمنی بدن شما داشته باشد. پس مصرف این محصول شگفت انگیز را فراموش نکنید. همچنین دانشمندان و متخصصان زیادی در دنیا در حال تحقیق این محصول فوق العاده هستند تا بتوانند ساعت مناسبی از روز را برای مصرف آن پیدا کرده و در نهایت اعلام نمایند." ,
            "description4" : "کته قابل اهمیت بعدی در این مقاله، آن است که بسیاری از افراد توانایی مصرف محصولات لبنی را ندارند، به همین خاطر منبع بزرگی از محصولات پروبیوتیک را از دست داده اند، اما محققان طی سال‌ها تجربه و آزمایش‌های فراوان محصولات لبنی حاوی پروبیوتیک را تولید کرده‌اند که به راحتی در اختیار این دسته از علاقمندان قرار بگیرد تا بتوانند از این منبع غنی از پروبیوتیک‌ها استفاده نمایند. (این دسته از افراد به دلیل مشکلات روده و هضم قادر به استفاده از لاکتوز و شیر خام هم نیستند).لازم به ذکر است که این گروه از محصولات حاوی پروبیوتیک به تمام افراد کمک می‌کند که سیستم گوارش سالم‌تر، قوی‌تر و منظم‌تری داشته باشند." ,
            "description5" : "نکته: اگر به دلیل مصرف انواع آنتی‌بیوتیک‌ها، باکتری‌های خوب و مفید بدن‌تان را  از دست داده‌اید، می‌توانید با خوردن محصولات پروبیوتیک جایگزین مناسبی برای آن ایجاد نمایید. پس مصرف محصولات پروبیوتیک را فراموش نکنید!"
        },
        {
            "id" : 3 ,
            "img" : "/man-with-pain-his-neck-concepts-problems-with-thyroid-sore-throat_144962-19922.webp" ,
            "name" : "چهار روش درمانی گلو درد" ,
            "title" : "یکی از مشکلات اساسی و دردناک در اثر ابتلا به کرونا، آلرژی و سرماخوردگی گلو درد می‌باشد. این درد می‌تواند تا جایی ادامه پیدا کند که حتی خوردن و نوشیدن را هم دردناک و دشوار کند." ,
            "description1" : "غلات صبحانه‌ای یا اوتمیل که دارای بافت نرمی می‌باشند و به راحتی بلعیده می‌شوند از گزینه‌های بسیار مناسب برای تسکین گلودرد است. ویژگی مهم این نوع خوراکی‌ها این است که تحریک پذیری گلو را کاهش می‌دهد. همچنین اوتمیل دارای مواد مغذی بسیاری است که هم برای حفظ سلامتی و هم برای درمان و کاهش التهابات بدن کمک کننده است. همچنین می‌تواند انرژی مطلوبی را برای بدن فراهم کند." ,
            "description2" : "یکی دیگر از مواد غذایی که بافتی نرم دارد و می‌تواند برای التیام گلو درد مفید باشد ماست می‌باشد. ماست هم دارای مواد مغذی بسیاری است که می‌تواند در هنگام مریضی به حفاظت از سلامتی بدن و همچنین التیام درد گلو کمک کند. کلسیم و پروتئین از ترکیبات اصلی در ماست می‌باشد. ماست پروبیوتیک انتخاب بهتری است چرا که می‌تواند به تقویت سیستم ایمنی بدن کمک بیشتری کند و همچنین باعث تعادل در میکروبیوم روده شود و از رشد باکتری‌های مضر جلوگیری کند." ,
            "description3" : "صرف غذاهای گرم و آبکی می‌تواند بسیار به درمان و تسکین گلو درد کمک کند. سوپ مرغ غذایی بسیار مناسب برای از بین بردن گلو درد است و باعث کاهش چشمگیر تحریک پذیری گلو می‌شود. سوپ مرغ به علت داشتن مقداری زیادی از سدیم می‌تواند یکی از بهترین منابع برای تامین الکترولیت‌های بدن می‌باشد. در هنگام گلو درد سوپ مرغ آب و الکترولیت‌های بدن را تامین می‌کند." ,
            "description4" : "سیاری از پزشکان برای تسکین گلو درد بستنی یخی و انواع بستنی دیگر را توصیه می‌کنند. بستنی‌ها دمای پایانه‌های عصبی نهفته در گلو را کاهش دهند که باعث پایین اوردن سینگال‌های درد می‌شود." 
            
        },
        {
            "id" : 4 ,
            "img" : "/578e521131a063d582431b2f111b0bba.jpg" ,
            "name" : "همیشه جوان بمانید!" ,
            "title" : "حتما تا به حال دو فرد هم سن و سال را دیده‌اید که پوست‌شان از نظر جوانی و شادابی با هم خیلی متفاوت است. شاید از خود پرسیدید چرا پوست یکی چروک و خطوط ریز دارد و پوست دیگری صاف و یک‌دست است" ,
            "description1" : "احتمالاً فکر می‌کنید هر چه سن بیشتر باشد، پوست پیرتر به نظر می‌رسد. اما این جمله زمانی حقیقت دارد که سن، تنها عامل پیری پوست باشد که البته این طور نیست. نشانه‌های پیری پوست، در بعضی از افراد زودتر نمایان می‌شوند. برای مثال، صورت یک شخص بیست و چند ساله ممکن است چین و چروک داشته باشد. به این گونه پیر شدن غیر طبیعی پوست، پیری زودرس می‌گویند. عوامل بسیاری باعث پیری پوست می‌شوند که همیشه نمی‌توانیم همه آنها را کنترل کنیم" ,
            "description2" : "پیری، فرآیندی اجتناب‌ناپذیر است. با گذشت زمان، پوست همه ما چروک می‌شود و این کاملا طبیعی است. علاوه بر چین و چروک، پوست به مرور نازک‌تر و خشک‌تر هم می‌شود. خوشبختانه می‌توانیم بعضی از عواملی که باعث پیری پوست می‌شوند را کنترل کنیم. سبک زندگی ما و محیطی که در آن زندگی می‌کنیم با بروز نشانه‌های پیری پوست در جوانی ارتباط دارد. بررسی‌های علمی نشان می‌دهد سیگار کشیدن، مصرف الکل، قرارگرفتن در معرض تابش خورشید، حالت چهره (مانند اخم، تعجب و خنده) و کمبود خواب روند پیری پوست را سرعت می‌بخشند و با علائمی خود را روی پوست بروز نشان می‌دهد." ,
            "description3" : "ایجاد لک روی صورت و دست‌ها، نشانی از سالم نبودن پوست است. پرتو فرابنفش خورشید این لک‌ها را ایجاد می‌کند. پرتو فرابنفش از کودکی و نوجوانی به لایه‌های عمقی پوست آسیب می‌زند. آثار این آسیب معمولاً در سال‌های بعد مشخص می‌شود. این اشعه باعث دو رنگ شدن پوست و ایجاد لک‌های قهوه‌ای روی آن می‌شود." ,
            "description4" : "بهترین راه جلوگیری از ایجاد لک روی پوست این است که از کودکی به طور مداوم از کرم ضد آفتاب مناسب استفاده کنید. البته، دقت کنید کرم ضد آفتابی را انتخاب کنید که طیف گسترده (broad spectrum) باشد. این نوع کرم ضد آفتاب از پوست شما در برابر هر دو پرتو UVA و UVB محافظت می‌کند. علاوه بر استفاده از ضد آفتاب، باید تا جای ممکن از قرار گرفتن در نور مستقیم خورشید اجتناب کرد. در روزهای آفتابی، استفاده از عینک آفتابی و کلاه بزرگ نیز ضروری است. فراموش نکنید هیچ‌وقت برای شروع استفاده از ضد آفتاب دیر نیست!" ,
            "description5" : "خشکی، حساسیت و التهاب پوست از آثار منفی تابش فرابنفش و تشکیل رادیکال‌های آزاد هستند. پوست صورت، گردن و هر قسمتی از بدن شما که در معرض آفتاب باشد، به احتمال خیلی زیاد، دچار این عوارض می‌شود. اگر از پوست خود در برابر آفتاب محافظت نکنید، رنگ طبیعی آن از بین می‌رود؛ دو رنگ و گاهی چند رنگ شدن پوست، از عوارض دیگر محافظت نکردن از پوست در مقابل نور خورشید است. حتی در موارد خاص، ممکن است پوست به حالت بافت چرم درآید. خشکی، حساسیت و التهاب پوست صورت، گردن و بخش‌هایی از بدن که در معرض آفتاب هستند از نشانه‌های پیری زودرس پوست است. معمولا این نشانه‌ها از 20 تا 30 سالگی ظاهر می‌شوند. حالا باید دید راه حل کاهش التهاب پوست چیست؟"
        },
        {
            "id" : 5 ,
            "img" : "/maintaining-a-healthy-lifestyle.webp" ,
            "name" : "راهکارهای طلایی برای داشتن سبک زندگی سالم" ,
            "title" : "سبک زندگی سالم یکی از عوامل مؤثر در سلامت جسمانی و روانی افراد است. این نوع سبک زندگی به معنای تعادل بین فعالیت‌های روزانه، تغذیه، استراحت، تفریح و روابط اجتماعی است." ,
            "description1" : "اولین کاری که برای داشتن سبک زندگی سالم باید انجام دهید، این است که پای ورزش را به زندگی خود باز کنید. فکر می‌کنید منظور از ورزش کردن این است که از فردا باید باشگاه ثبت‌نام کرده و تمرینات سخت و سنگینی را شروع کنید؟ \n این‌طور نیست! شما می‌توانید روزانه نیم ساعت پیاده‌روی، یوگا، دوچرخه‌ سواری، حرکات کششی یا هر ورزشی که حس بهتری با آن خواهید داشت را انجام دهید. این فعالیت‌ها با گذشت زمان احساس شادی و نشاط را درون شما تقویت می‌کنند. همچنین شما را به تناسب‌اندام هم می‌رسانند که اعتمادبه‌نفس شما را افزایش می‌دهد. با روزی نیم ساعت فعالیت بدنی، سیستم ایمنی بدن خود را افزایش می‌دهید و از بیماری‌های فصلی و سرطان در امان می‌مانید. از دیگر فواید ورزش کردن می‌توان به بهبود سلامت پوستی اشاره کرد، زیرا جریان خون را تنظیم می‌کند که منجربه کاهش جوش‌ها شده و از پیری زودرس پوست جلوگیری خواهد کرد." ,
            "description2" : "صبحانه یکی از مهم‌ترین وعده‌های غذایی در روز است. صبحانه باعث می‌شود که بدن شما به انرژی لازم برای فعالیت‌های روزانه برسد، متابولیسم شما را تنظیم کند، قند خون را تنظیم کند، چربی سوزی را افزایش دهد، کلسترول خون را کاهش دهد، حافظه و تمرکز شما را بهبود بخشد و خطر ابتلا به بسیاری از بیماری ها را کاهش دهد. افرادی که همیشه صبحانه می‌خورند و آن را ترک نمی‌کنند، بدن‌شان ویتامین و مواد معدنی بیشتری جذب کرده و میزان چربی کمتری را دریافت خواهد کرد. توجه کنید که وعده‌ی صبحانه را حجیم و سنگین انتخاب نکنید. این وعده‌ی غذایی باید سالم و مغذی باشد. مواد غذایی که به‌عنوان صبحانه بسیار مفید هستند، شامل پروتئین، کربوهیدرات پیچیده، فیبر، و ویتامین ها و مواد معدنی است. غلات، نان‌های سبوس‌دار، شیر کم‌چرب، میوه و ماست از جمله بهترین غذاها برای این وعده هستند." ,
            "description3" : "سیگار کشیدن یکی از بدترین عادت‌هایی است که می تواند سبک زندگی شما را ناسالم کند. سیگار حاوی مواد شیمیایی سمی و مضر است که باعث آسیب رساندن به ریه‌ها، قلب و عروق، دهان و دندان‌ها می‌شود. سیگارهای سنتی باعث می‌شوند، شما زودتر پیر شوید، بوی خوبی نداشته باشید، خواب نامنظم داشته باشید و از نظر روحی و روانی ناراحت و افسرده باشید." ,
            "description4" : "خواب کافی باعث می‌شود که بدن شما استراحت کند و بازسازی شود. همچنین به حافظه و یادگیری شما کمک می کند و سطح هورمون های مسئول تعادل بدن را تنظیم می کند. خواب کافی باعث می شود که شما در طول روز احساس شادابی و انرژی داشته باشید و بهتر به فعالیت‌های خود بپردازید." ,
            "description5" : "به طبیعت رفتن یکی از راه‌های ساده و موثر برای داشتن سبک زندگی سالم است. طبیعت باعث می‌شود که شما از زیبایی‌های دنیای بیرون لذت ببرید، از هوای تازه و پاک استفاده کنید؛ از نور خورشید و ویتامین D بهره‌مند شوید، از صدای آرامش‌بخش آب و پرنده‌ها لذت ببرید، از تنوع گیاهان و حیوانات دیدن کنید و از فعالیت های بدنی مانند پیاده‌روی، دوچرخه‌سواری و کوه‌نوردی بهره بگیرید. همچنین رنگ‌های مختلف که در طبیعت وجود دارد شور و نشاط را به روح شما هدیه می‌کنند."
        }
        
    ],
    "foodstore" : [
        {
            "id" : 1 ,
            "img" : "/snip_14010510201130-min.webp" ,
            "name" : "ناپلئون و اختراع کنسرو: راز پیروزی‌های نظامی با غذای ماندگار" ,
            "title" : "۲۱۳  سال پیش در چنین روزی، نیکلا آپر، قناد فرانسوی، موفق به اختراع روشی نوین برای نگهداری طولانی‌مدت غذا شد که بعدها به نام «کنسرو» شناخته شد. " ,
            "description1" : "چالش ناپلئون و نیاز به روش جدید نگهداری غذا \n ناپلئون بناپارت، امپراتور فرانسه، در طول جنگ‌های خود با چالش بزرگی روبه‌رو بود: تأمین غذای کافی برای ارتش‌های عظیمش. در جنگ‌های طولانی‌مدت، به‌ویژه در مناطقی که دسترسی به منابع غذایی محدود بود، غذاهای تازه مانند گوشت و سبزیجات سریعاً فاسد می‌شدند. این مشکل باعث گرسنگی و بیماری‌های مختلف در سربازان می‌شد. از همین رو، ناپلئون برای حل این مشکل، مسابقه‌ای برگزار کرد و جایزه‌ای ۱۲ هزار فرانکی به مخترعان برتر این مسابقه اختصاص داد." ,
            "description2" : "پاسخ به چالش ناپلئون: اختراع کنسرو توسط نیکلا آپر \n در سال ۱۷۹۵، نیکلا آپر، قناد و متخصص فرانسوی، با استفاده از شیشه‌های مهر و موم‌شده، روشی را برای نگهداری طولانی‌مدت غذاهای مختلف ابداع کرد. او غذاهایی مثل گوشت، سوپ و میوه‌ها را در شیشه‌ها قرار می‌داد و آن‌ها را تحت دمای بالا قرار می‌داد تا میکروب‌ها و عوامل فاسدکننده از بین بروند. سپس شیشه‌ها را مهر و موم می‌کرد تا هیچ هوایی وارد آن‌ها نشود. این روش موفقیت‌آمیز به ناپلئون این امکان را داد که غذای کافی برای ارتش خود در جنگ‌های طولانی‌مدت تأمین کند." ,
            "description3" : "تأثیرات گسترده اختراع کنسرو در جنگ‌ها و صنایع غذایی \n اختراع کنسرو به ارتش ناپلئون کمک کرد تا در جنگ‌ها و لشکرکشی‌های خود، غذاهایی مانند گوشت، سوپ، سبزیجات و میوه‌های کنسرو شده را به سربازان خود ارائه دهد. این ابتکار، نه تنها به ارتش فرانسه کمک کرد تا در میدان‌های جنگ برتری یابد، بلکه صنعت غذا را نیز دگرگون ساخت." ,
            "description4" : "در اوایل قرن نوزدهم، فناوری قوطی‌های فلزی برای نگهداری غذا معرفی شد که مزایای زیادی نسبت به شیشه‌ها داشت، از جمله حمل و نقل راحت‌تر و مقاومت بیشتر در برابر ضربه. این پیشرفت‌ها باعث شد که کنسرو به یکی از صنایع پررونق و جهانی تبدیل شود." ,
            "description5" : "اختراع کنسرو نه‌تنها تأثیرات قابل توجهی در میدان‌های جنگ داشت، بلکه در دوران جنگ جهانی اول و دوم، به یکی از منابع اصلی تغذیه ارتش‌ها و مردم تبدیل شد. در دنیای امروز، کنسروها بخش جدایی‌ناپذیر از تغذیه انسان‌ها در سراسر جهان هستند و صنعت کنسرو یکی از مهم‌ترین صنایع غذایی به شمار می‌رود." 
        },
        {
            "id" : 2 ,
            "img" : "/انواع-سبک-های-پیتزا-600x300.jpg" ,
            "name" : "پیتزا؛ از غذای ساده خیابانی تا یک صنعت جهانی" ,
            "title" : "پیتزا، یکی از محبوب‌ترین غذاهای دنیا، داستانی جالب و تحول‌ساز دارد که از ناپل، ایتالیا شروع شده و به یک صنعت عظیم جهانی تبدیل شده است. این غذای لذیذ که روزگاری تنها غذای خیابانی برای طبقات فقیر بود" ,
            "description1" : "پیتزا در ناپل: از غذای خیابانی تا نماد فرهنگی \n تاریخ پیتزا به اواخر قرن هجدهم در ناپل بازمی‌گردد. در آن زمان، این شهر یکی از شلوغ‌ترین و فقیرترین شهرهای اروپا بود و به دلیل مشکلات اقتصادی، مردم به دنبال غذاهای ساده و ارزان بودند. پیتزا، که توسط فروشندگان خیابانی در جعبه‌های چوبی به فروش می‌رسید، به سرعت محبوب شد و به غذایی ارزان و سیرکننده برای اقشار فقیر تبدیل گشت." ,
            "description2" : "پیتزاهای اولیه با موادی ساده مانند گوجه‌فرنگی، سیر، گوشت خوک و نمک تهیه می‌شدند. حتی نویسنده معروف فرانسوی، الکساندر دوما، در سفر خود به ناپل اشاره کرده که دو تکه پیتزا می‌توانست یک صبحانه کامل باشد و یک پیتزای بزرگ قادر بود یک خانواده را سیر کند." ,
            "description3" : "تمامی این تحولات در سال ۱۸۸۹ به اوج رسید، زمانی که ملکه مارگریتا ایتالیا در سفر خود به ناپل، پیتزایی را با رنگ‌های پرچم ایتالیا (گوجه‌فرنگی قرمز، موزارلا سفید و ریحان سبز) چشید و از طعم آن لذت برد. این پیتزا که به نام “پیتزا مارگریتا” شناخته شد، باعث شد که پیتزا از یک غذای ساده و ارزان به یکی از نمادهای فرهنگی ایتالیا تبدیل شود. این تغییرات، پیتزا را نه تنها در ایتالیا، بلکه در سراسر جهان به غذایی محبوب و شناخته‌شده تبدیل کرد." ,
            "description4" : "پس از اتحاد ایتالیا و مهاجرت گسترده ایتالیایی‌ها به آمریکا، پیتزا از مرزهای ایتالیا عبور کرده و به سرعت در آمریکا رواج یافت. در سال ۱۹۰۵، اولین پیتزافروشی رسمی در نیویورک به نام “لومباردی” افتتاح شد. پیتزا در آمریکا با سرعت با فرهنگ‌های مختلف تطبیق پیدا کرد و انواع جدیدی از آن ایجاد شد، از جمله پیتزای شیکاگویی با پوسته ضخیم و پیتزای یخ‌زده که به‌ویژه در دهه‌های اخیر محبوبیت زیادی پیدا کرد." ,
            "description5" : "این روند تحولی در صنعت غذایی ایجاد کرد و پیتزا را به یکی از پرطرفدارترین غذاهای سریع در جهان تبدیل نمود. برندهای بزرگ مانند دومینوز و پیتزا هات نیز با استفاده از تکنولوژی‌های نوین و روش‌های تحویل سریع، سهم زیادی از بازار جهانی را به خود اختصاص دادند." 
        },
        {
            "id" : 3 ,
            "img" : "/هندوانه1-600x334.jpg" ,
            "name" : "هندوانه؛ میوه‌ای با هزاران سال داستان و طعمی فراموش‌نشدنی" ,
            "title" : "تصور کنید یک روز گرم تابستانی، در دل کویر یا شهری پرهیاهو، ناگهان تکه‌ای هندوانه شیرین و خنک به دستتان برسد؛ طعمی که بلافاصله گرما را از تن بیرون می‌کند و لبخندی روی لب می‌نشاند" ,
            "description1" : "هندوانه، میوه‌ای که ریشه‌هایش به دل آفریقا بازمی‌گردد، ابتدا به صورت وحشی در صحرای کالا هاری می‌رویید. مردم بومی آن مناطق نه تنها از طعم شیرین هندوانه بهره می‌بردند، بلکه آب آن را به جای آب آشامیدنی در روزهای سخت و گرم مصرف می‌کردند. این میوه با ارزش، کم‌کم از طریق مسیرهای تجاری به خاورمیانه، مصر و سپس اروپا و آمریکا راه پیدا کرد." ,
            "description2" : "قدیمی‌ترین نشانه‌های هندوانه به بیش از ۵۰۰۰ سال پیش، یعنی مصر باستان برمی‌گردد. مصریان باستان این میوه را در مقبره‌های فراعنه نقاشی می‌کردند و آن را هدیه‌ای ارزشمند از طبیعت می‌دانستند. جالب است بدانید که هندوانه اولیه کوچک و تلخ بود، اما نسل به نسل با انتخاب و اصلاح نژادی، به هندوانه‌های بزرگ، شیرین و قرمزی که امروز می‌شناسیم تبدیل شده است." ,
            "description3" : "در ایران نیز هندوانه از دیرباز کشت می‌شده است؛ میوه‌ای که امروز به‌خوبی در تمام فصل تابستان در بازارهای سراسر کشور دیده می‌شود و حتی در زمستان نیز از مناطق گرمسیری مثل بندرعباس و جیرفت به شهرهای سردسیر آورده می‌شود تا همه در هر زمانی از سال از طعم آن لذت ببرند." ,
            "description4" : "هندوانه نه تنها یک میوه خوشمزه است، بلکه سرشار از آب، ویتامین‌ها و مواد معدنی است که به خنک نگه داشتن بدن کمک می‌کند و حتی خواص درمانی بسیاری دارد؛ از کاهش التهاب‌ها و به بهبود بیماری‌هایی مانند آسم و سرطان گرفته تا تأمین انرژی و زیبایی پوست و مو کمک می‌کند." ,
            "description5" : "اگر بخواهید هندوانه را از نزدیک ببینید، حتماً به بوته‌های نازک و پراکنده‌اش نگاه کنید؛ گیاهی که روی زمین می‌خزد و از گل‌های کوچک آن، میوه‌ای بزرگ و حیرت‌انگیز رشد می‌کند. حتی پوست ضخیم هندوانه به‌عنوان ماده اولیه برای مربا و تخمه‌های آن به‌عنوان تنقلات محبوب مورد استفاده قرار می‌گیرند." 
        },
        {
            "id" : 4 ,
            "img" : "/mceu_88920456221626509110364.jpg" ,
            "name" : "سوشی سامورایی‌ها: از جیره جنگی تا هنر آشپزی مدرن" ,
            "title" : "" ,
            "description1" : "در دوران فئودالیسم ژاپن، نگهداری غذا در شرایطی که تکنولوژی‌های مدرن برای ذخیره‌سازی مواد غذایی وجود نداشت، چالشی بزرگ بود. در این دوران، جنگ‌ها و سفرهای طولانی، نیاز به غذاهایی داشتند که بتوانند مدت زمان زیادی بدون فساد بمانند و در عین حال انرژی کافی برای تأمین نیازهای جنگجویان فراهم کنند. در این شرایط، ناره‌زوشی به عنوان یک راهکار هوشمندانه معرفی شد. این نوع سوشی با تخمیر ماهی و برنج تهیه می‌شد و به دلیل ماندگاری بالا، به عنوان غذای اصلی برای سفرهای طولانی و میدان‌های نبرد سامورایی‌ها استفاده می‌شد." ,
            "description2" : "ناره‌زوشی یک فرآیند طبیعی برای نگهداری ماهی است که در آن ماهی پس از نمک‌سود شدن در برنج تخمیر شده قرار می‌گرفت. این فرآیند تخمیر نه تنها باعث افزایش مدت زمان نگهداری ماهی می‌شد بلکه طعمی تند و خاص به آن می‌بخشید. این ویژگی‌ها باعث می‌شد ناره‌زوشی انتخابی ایده‌آل برای سامورایی‌ها باشد. ماهی‌های تخمیر شده به راحتی می‌توانستند در میدان‌های نبرد و سفرهای طولانی با جنگجویان همراه باشند و آن‌ها را از نظر تغذیه‌ای تأمین کنند." ,
            "description3" : "با گذشت زمان، ناره‌زوشی که ابتدا تنها به عنوان یک غذای ذخیره‌ای و برای بقا در میدان جنگ مورد استفاده قرار می‌گرفت، در عصر حاضر به یکی از هنرهای پیچیده آشپزی تبدیل شده است. این نوع سوشی هنوز هم در برخی مناطق ژاپن، به‌ویژه در استان‌های شیگا و اوکایاما، تهیه و مصرف می‌شود. ناره‌زوشی در حال حاضر نه تنها به عنوان یک غذای سنتی بلکه به عنوان یک میراث فرهنگی و آشپزی ژاپنی شناخته می‌شود." ,
            "description4" : "تحول ناره‌زوشی از یک غذای ساده و ذخیره‌ای به یک غذای پیچیده و لوکس، گواهی است بر تغییرات فرهنگی و اقتصادی ژاپن در طول تاریخ. از یک جیره جنگی ساده تا یک غذای زیبا و با دقت، ناره‌زوشی نمایانگر تکامل هنر آشپزی ژاپن است." ,
            "description5" : "در واقع، ناره‌زوشی تنها یک نوع سوشی نیست، بلکه نمایانگر تاریخ، فرهنگ و بقا است. این غذای قدیمی که روزی تنها برای بقا در میدان جنگ به کار می‌رفت، اکنون بخشی از هنر آشپزی ژاپنی و یکی از نمادهای فرهنگی این کشور است. سامورایی‌ها ممکن است در میدان‌های جنگ شمشیر به دست داشتند، اما در پس این قدرت، تغذیه مناسب و انرژی لازم برای ادامه مبارزه را از همین غذای ساده و تخمیر شده می‌گرفتند." 
        },
        {
            "id" : 1 ,
            "img" : "/mustard-sauce-good-for-w-3.webp" ,
            "name" : "از دارو تا چاشنی: مسیر تاریخی خردل" ,
            "title" : "مسیر تاریخی خردل؛ خردل یکی از گیاهان ارزشمند و کهن‌سال جهان است که جایگاه آن تنها به آشپزخانه محدود نمی‌شود، بلکه در طب سنتی و حتی فرهنگ‌ غذایی ملل مختلف نیز حضوری دیرینه و مهم دارد" ,
            "description1" : "استفاده دارویی از خردل، پیشینه‌ای چند هزار ساله دارد. فیثاغورث، فیلسوف و ریاضیدان یونانی سده ششم پیش از میلاد، از خردل در تهیه انواع داروها استفاده می‌کرد و خواص شفابخش آن را می‌ستود. در سوی دیگر، رومی‌ها دانه‌های آن را پودر می‌کردند، با سرکه ترکیب می‌نمودند و به‌عنوان چاشنی‌ای تند و محرک بر روی غذاها می‌افزودند. اما شاید مهم‌ترین نقطه عطف در تاریخچه‌ی این گیاه، زمانی رقم خورد که آشپزان فرانسوی با افزودن ادویه‌جات، روغن‌های معطر و مواد جدید، آن را به شکل امروزی یعنی “سس خردل” درآوردند. از آن زمان به بعد، سس خردل از یک ترکیب ساده خانگی به یکی از پرطرفدارترین چاشنی‌های جهان تبدیل شد." ,
            "description2" : "وع رژیمی که برای سبک تغذیه سالم‌تر طراحی شده، معمولاً از ترکیباتی مانند دانه‌ی خردل، سرکه طبیعی، روغن زیتون، سیر و فلفل سیاه تهیه می‌شود. این ترکیب علاوه بر آن‌که طعمی قوی و دلپذیر دارد، دارای کالری پایین‌تری نیز هست و برای کسانی که به سلامت خود اهمیت می‌دهند یا در رژیم کاهش وزن به‌سر می‌برند، انتخاب مناسبی به‌شمار می‌آید. \n نوع غیررژیمی اما معمولاً چرب‌تر و غلیظ‌تر است و با افزودن موادی چون تخم‌مرغ، شکر، روغن‌های گیاهی و گاه مایونز تهیه می‌شود. این نوع سس بیشتر برای افراد پرخور یا غذاهای فست‌فودی پرکالری مورد استفاده قرار می‌گیرد، ولی برای کسانی که دچار مشکلات قلبی، کلسترول بالا یا اضافه‌وزن هستند، مصرف آن باید محدود شود." ,
            "description3" : "سس خردل به‌ویژه در ترکیب با غذاهایی مانند ساندویچ‌های گوشت و مرغ، هات‌داگ، پاستا، پیتزا و سالادهای سبز، طعمی متفاوت و تند ایجاد می‌کند. این سس به دلیل ویژگی تحریک‌کنندگی طعم، اغلب برای تقویت طعم غذاهای کم‌نمک یا کم‌چرب استفاده می‌شود و می‌تواند جایگزینی سالم و هیجان‌انگیز برای چاشنی‌هایی چون سس مایونز یا کچاپ باشد." ,
            "description4" : "سس‌های خردل را می‌توان به‌طور کلی در دو گروه رژیمی و غیررژیمی طبقه‌بندی کرد:" ,
            "description5" : "در مجموع، خردل و سس آن، نمونه‌ای کم‌نظیر از پیوند میان سنت درمانی، نوآوری آشپزی و تغذیه‌ی سالم به‌شمار می‌آیند. استفاده هوشمندانه از این چاشنی، هم طعم غذا را ارتقا می‌بخشد و هم می‌تواند بخشی از یک رژیم غذایی متعادل و مفید برای سلامت باشد."
        }
    ],
    "cooking" : [
        {
            "id" : 1 ,
            "img" : "/املت-600x450.jpg" ,
            "name" : "املت آمریکایی ؛ صبحانه‌ای تند، نرم و متفاوت" ,
            "title" : "صبح‌ها معمولاً وقت تنگ است و انتخاب یک صبحانه مقوی و خوشمزه می‌تواند چالش‌برانگیز باشد. اما اگر فقط ۲۰ دقیقه زمان دارید و دلتان یک صبحانه متفاوت می‌خواهد که هم شکمتان را سیر کند و هم لبخند روی لبتان بیاورد، این املت آمریکایی با ترکیب پنیر خامه‌ای تند و سس سالسا انتخابی عالی است." ,
            "description1" : "تخم‌مرغ بزرگ: ۲ عدد \n روغن زیتون یا کره: ۱ قاشق چای‌خوری (بسته به سلیقه‌تان برای طعم طبیعی‌تر یا کره‌ای‌تر) \n نمک دانه‌درشت: یک‌هشتم قاشق چای‌خوری (یا به میزان دلخواه) \n گشنیز تازه خرد شده: ۱ قاشق سوپ‌خوری (برای طعم و رایحه‌ی تازه و دلپذیر) \n سس سالسا (تازه): ۲ قاشق سوپ‌خوری (می‌توانید از نوع ملایم یا تند استفاده کنید) /n پنیر خامه‌ای تند: ½ پیمانه (بهتر است سرد و مکعبی‌شکل استفاده شود تا موقع پخت نرم و کش‌دار شود)" ,
            "description2" : "تابه نچسبی را روی حرارت ملایم گرم کنید. کمی روغن زیتون یا کره در آن بریزید و اجازه دهید کاملاً داغ شود، ولی مراقب باشید نسوزد. \n تخم‌مرغ‌ها را در یک کاسه بشکنید، نمک را اضافه کنید و با چنگال یا همزن دستی آن‌قدر هم بزنید تا بافتی کف‌دار و یک‌دست پیدا کنند. این کار به سبک‌تر شدن املت کمک می‌کند. \n حالا پنیر خامه‌ای خردشده، گشنیز تازه و سس سالسا را به مخلوط تخم‌مرغ اضافه کنید. اگر سالسا شما حاوی پیاز، گوجه‌فرنگی و فلفل باشد، املت شما رنگارنگ‌تر و خوش‌طعم‌تر خواهد شد. \n مخلوط آماده‌شده را به‌آرامی داخل تابه بریزید. شعله را در حد کم نگه دارید و حدود ۱۰ دقیقه اجازه دهید تا املت بپزد. نیازی نیست درِ تابه را ببندید؛ فقط گاهی به بافت آن نگاه کنید که از زیر نسوزد و وسط آن نیز خودش را بگیرد." ,
            "description3" : "سرو نهایی \n وقتی املت کاملاً پخته و کناره‌های آن کمی طلایی شد، آن را با دقت در ظرف موردنظر بکشید. می‌توانید برای تزئین روی آن کمی برگ گشنیز و یک قاشق دیگر سس سالسا بریزید. اگر اهل طعم‌های تند هستید، چند قطره سس چیلی یا سیر تند هم عالی می‌شود." ,
            "description4" : "اگر وقت دارید، می‌توانید کمی فلفل دلمه‌ای رنگی ریز شده یا پیازچه هم به مواد اضافه کنید تا املتتان هم مقوی‌تر و هم خوش‌رنگ‌تر شود. \n برای کسانی که رژیم کم‌کالری دارند، استفاده از پنیر خامه‌ای کم‌چرب و سس سالسای خانگی توصیه می‌شود. \n این املت را می‌توان با نان تست سبوس‌دار یا نان ذرت مکزیکی سرو کرد تا تجربه‌ای کامل و حرفه‌ای از یک صبحانه مدرن داشته باشید." ,
            "description5" : "به‌راحتی می‌توانید مواد این املت را دو یا چند برابر کنید و به‌عنوان پیش‌غذا یا یک وعده شام سبک هم از آن لذت ببرید. \n زمان آماده‌سازی:حدود ۱۰ دقیقه \n مان پخت:حدود ۱۰ دقیقه" 
        },
        {
            "id" : 2 ,
            "img" : "/shami-torsh.jpg" ,
            "name" : "شامی ترش؛ طعمی سنتی از گیلان" ,
            "title" : "شامی ترش یکی از غذاهای خوشمزه و اصیل ایرانی است که ریشه در فرهنگ غذایی شمال کشور، به‌ویژه استان‌های گیلان و مازندران دارد. " ,
            "description1" : "مواد اولیه و مراحل آماده‌سازی \n ابتدا شامی‌ها (که معمولاً از ترکیب گوشت چرخ‌کرده، تخم‌مرغ، پیاز رنده‌شده و ادویه تهیه می‌شوند) را آماده کرده و در روغن داغ سرخ کنید. شعله را کم نگه دارید تا شامی‌ها فرصت پخت کامل داشته باشند و خشک نشوند. نکته مهم در این مرحله، پشت‌ورو کردن مکرر شامی‌هاست تا هر دو طرف به یک اندازه سرخ و طلایی شود." ,
            "description2" : "ابتدا شامی‌ها (که معمولاً از ترکیب گوشت چرخ‌کرده، تخم‌مرغ، پیاز رنده‌شده و ادویه تهیه می‌شوند) را آماده کرده و در روغن داغ سرخ کنید. شعله را کم نگه دارید تا شامی‌ها فرصت پخت کامل داشته باشند و خشک نشوند. نکته مهم در این مرحله، پشت‌ورو کردن مکرر شامی‌هاست تا هر دو طرف به یک اندازه سرخ و طلایی شود." ,
            "description3" : "سپس آبغوره یا آب نارنج را به‌عنوان عامل ترشی اضافه کرده و دو لیوان آب جوش را به مواد بیفزایید. اجازه دهید سس کمی بجوشد و طعم‌ها در آن آزاد شوند. در این مرحله، شامی‌های سرخ‌شده را به‌آرامی در این سس بچینید، درِ ماهیتابه را بگذارید و اجازه دهید شامی‌ها حدود ۱۵ تا ۲۰ دقیقه با حرارت ملایم در سس پخته شوند. یک بار در میان، شامی‌ها را پشت‌ورو کنید تا تمام قسمت‌ها طعم‌دار شود." ,
            "description4" : "شامی ترش، غذایی است که هم در وعده ناهار و هم شام قابل استفاده است و معمولاً با کته زعفرانی یا برنج ساده سرو می‌شود. برای زیبایی و طعم بیشتر، می‌توانید در کنار آن سیب‌زمینی خلالی سرخ‌شده و حلقه‌های گوجه‌فرنگی برشته‌شده قرار دهید. این ترکیب نه تنها خوش‌طعم، بلکه از نظر رنگ و ظاهر نیز بسیار دل‌پذیر است و سفره‌ای سنتی و اشتهابرانگیز را برای مهمانان شما فراهم می‌کند." ,
            "description5" : "شامی ترش به دلیل استفاده از گوشت، پیاز، رب انار و سبزی، منبعی غنی از پروتئین، آنتی‌اکسیدان، فیبر و ویتامین‌هاست. همچنین استفاده از چاشنی‌های طبیعی مانند رب انار و آبغوره، به تعادل طعم و کاهش مصرف نمک کمک می‌کند. این ویژگی‌ها باعث می‌شود که این غذا علاوه بر طعم، از نظر تغذیه‌ای نیز در گروه غذاهای سالم‌تر قرار بگیرد، به‌ویژه اگر با برنج کم‌روغن و سبزیجات تازه سرو شود." 
        },
        {
            "id" : 3 ,
            "img" : "/torshe-tare001-600x297.jpg" ,
            "name" : "طرز تهیه ترش تره گیلانی" ,
            "title" : "طرز تهیه ترش تره گیلانی" ,
            "description1" : "پخت برنج: ابتدا برنج ایرانی را شسته و همراه با مقداری آب و نمک در قابلمه بگذارید تا به‌آرامی بپزد و نرم شود. \n آماده‌سازی سبزیجات: سبزی‌ها (تره، جعفری، گشنیز و نعناع) را پاک کرده، بشویید و سپس با دقت خرد کنید. اسفناج‌ها را نیز در اندازه‌ای کمی بزرگتر از سبزی‌های دیگر خرد کنید. \n تفت دادن سیر و سبزی: نصف سیر را له کرده و در مقدار مناسبی روغن تفت دهید. پس از آن، سبزی خرد شده را اضافه کنید و با حرارت ملایم آن‌ها را تفت دهید تا عطر و طعم سبزی‌ها آزاد شود. \n تفت دادن سیر و سبزی: نصف سیر را له کرده و در مقدار مناسبی روغن تفت دهید. پس از آن، سبزی خرد شده را اضافه کنید و با حرارت ملایم آن‌ها را تفت دهید تا عطر و طعم سبزی‌ها آزاد شود. \n ترکیب با برنج: ترکیب سیر و سبزی تفت داده‌شده را به برنج پخته‌شده اضافه کنید. سپس اسفناج‌ها را به همراه آن‌ها مخلوط کرده و در قابلمه قرار دهید. \n تنظیم میزان ترشی: در صورتی که خورشت آب زیادی دارد، حرارت را بالا ببرید تا آب آن تبخیر شود. سپس آب نارنج یا رب نارنج را به خورشت بیفزایید و به‌طور مرتب مزه آن را تست کنید تا میزان ترشی به سلیقه‌تان برسد. \n پخت نهایی: در پایان، سیر له‌شده را همراه با زردچوبه و روغن در تابه تفت دهید. سپس تخم‌مرغ‌ها را به خورشت اضافه کرده و به‌آرامی هم بزنید تا مخلوط شود. پس از چند جوش، خورشت آماده است." ,
            "description2" : "تنظیم میزان ترشی: ترشی اصلی این غذا از آب نارنج است، اما اگر این ماده در دسترس نیست، می‌توانید از آبغوره یا آب لیمو ترش استفاده کنید. \n تنوع در پخت: در صورت تمایل می‌توانید تخم‌مرغ‌ها را در مراحل پایانی پخت درون خورشت بشکنید یا آن‌ها را جداگانه تفت داده و سپس اضافه کنید. \n استفاده از سبزیجات محلی: اگر سبزیجات گیلانی به‌طور خاص در دسترس نیستند، می‌توانید به‌سادگی از اسفناج برای تهیه این غذا استفاده کنید. \n اضافه کردن طعم جدید: برای تنوع بیشتر، می‌توانید گوجه‌سبز را به خورشت اضافه کنید تا طعمی تازه و دلپذیر به غذا ببخشید." ,
            "description3" : "زمان آماده‌سازی: حدود 15 دقیقه \n زمان پخت: 30 دقیقه \n تعداد نفرات: این دستور برای 6 نفر مناسب است. \n سرو: ترش تره را می‌توانید به‌عنوان وعده ناهار یا شام سرو کنید و در ماه رمضان نیز به‌عنوان افطار بسیار مناسب است. " ,
            "description4" : "ترش تره گیلانی یک غذای ساده، سالم و خوشمزه است که به‌خاطر استفاده از سبزیجات تازه و طعم ترش، طرفداران زیادی دارد. این غذا نه تنها یک گزینه عالی برای کسانی است که به غذاهای سنتی علاقه دارند، بلکه می‌تواند به‌عنوان یک وعده سبک و لذیذ در وعده‌های مختلف روزانه مصرف شود. با استفاده از این دستور ساده و سریع، می‌توانید طعم واقعی گیلان را در خانه تجربه کنید." 
            
        },
        {
            "id" : 4 ,
            "img" : "/top-view-caesar-salad-oval-grey-plate-green-white-checkered-tablecloth-dark-red-background_140725-124350-600x338.webp" ,
            "name" : "طرز تهیه سالاد سزار" ,
            "title" : "سالاد سزار سالادی ایتالیایی است که تقریبا در کل جهان شناخته شده می‌باشد. ابداع کننده این سالاد شخصی ایتالیایی به نام سزار کاردینی بوده که در مکزیک و ایالات متحده به فعالیت در صنعت غذا می‌پرداخت." ,
            "description1" : "سیر: 2عدد \n کاهو: 1بوته \n فیله مرغ: 8عدد \n نان تست: 2عدد \n لیموترش: 1عدد \n روغن زیتون بیژن: 4/1 فنجان \n سس مایونز بیژن: 4/3فنجان \n پودر گردو: 1 قاشق غذاخوری \n پنیر پارمیزان: 6قاشق غذاخوری \n سس خردل بیژن: 1قاشق غذاخوری \n نمک و فلفل سیاه: به مقداری کافی" ,
            "description2" : "ابتدا مرغ‌ها را شسته و تا چهارانگشت بالای آن آب می‌ریزیم سپس به آن یک پیاز پوست کنده و کمی زردچوبه اضافه می‌کنیم. بعد از آن روی حرارت ملایم قرار داده تا به خوبی پخته شوند و سپس آن‌ها را به صورت نگینی بزرگ خرد می‌کنیم. در کاسه‌ای سیر پوست کنده را رنده می‌کنیم و سس مایونز، خردل و 2قاشق از پنیر پارمیزان را به آن اضافه می‌کنیم. آب نصفه لیمو را به مواد اضافه کرده و روی سس را نمک و فلفل سیاه می‌ریزیم خوب هم زده و سپس فیله‌ها را به آن اضافه می‌کنیم و کاسه را درون یخچال قرار می‌دهیم." ,
            "description3" : "بعد از آن نان تست‌ها را به صورت مربع‌های کوچک برش می‌زنیم. روغن زیتون را روی حرارت ملایم داغ می‌کنیم. بقیه سیر را پوست کنده و تفت میدهیم تا طلایی شوند. نان تست‌ها را به آن اضافه کرده و تفت می‌دهیم تا مقداری برشته و طعم‌دار شود. کاهو را شسته و خرد می‌کنیم. در ظرف دلخواهتان ابتدا کمی از کاهو را ریخته سپس بقیه کاهو و سس را درون کاسه ریخته و مخلوط می‌کنیم و درون ظرف ریخته و بعد از آن نان تست‌ها را اضافه کرده و بقیه پنیر پارمیزان را به روی آن‌ها ریخته و در آخر هم پودر گردو را روی سالاد می‌پاشیم. سالاد سزار شما آماده سرو می‌باشد." 
        },
        {
            "id" : 5 ,
            "img" : "/ماکارانی_لقمه_ای-resized-600x338.webp" ,
            "name" : "طرز تهیه ماکارونی لقمه‌ای" ,
            "title" : "ماکارونی لقمه‌ای غذای آسان و بسیار خوشمزه‌ای می‌باشد. همچنین این غذای برای کودکان بسیار دلنشین می‌باشد. از این غذا می‌توانید برای جشن‌ها و مهمانی‌های خود استفاده کنید." ,
            "description1" : "ماکارونی جامبوشلز: 200گرم \n گوشت چرخ کرده: 150گرم \n رب گوجه فرنگی بیژن: دوقاشق غذاخوری \n جعفری خرد شده: 3قاشق غذاخوری \n پیاز سرخ شده: 2قاشق غذاخوری \n فلفل، نمک و زردچوبه: به مقداری کافی \n پنیر پیتزا: به مقدار کافی" ,
            "description2" : "ابتدا در تابه مقداری روغن ریخته و پیازهای نگینی را به آن اضافه می‌کنیم. بعد از مقداری تفت دادن زمانی که پیازها طلایی شدند مقداری زردچوبه و فلفل به آن می‌زنیم. در ادامه رب را اضافه کرده مقداری تفت می‌دهیم تا کمی سرخ شود، بعد از آن گوشت چرخ کرده را اضافه می‌کنیم هنگامی گوشت‌ها سرخ شدند مقداری نمک و فلفل به آن می‌زنیم." ,
            "description3" : "در آخر هم برای طعم بهتر جعفری را نیز درون مواد تفت می‌دهیم و مایه گوشت را کنار می‌گذاریم. سپس در قابلمه‌ای مقداری آب و کمی روغن ریخته آن را روی حرارت قرار داده تا به جوش بیاید بعد از آن ماکارونی‌های صدفی را به آن اضافه کرده هنگامی که ماکارونی‌ها نرم شدند آن‌ها را آبکش کرده و درونشان را با مایه گوشت پر می‌کنیم." ,
            "description4" : "در آخر ماکارونی‌ها را درون ظرفی قرار داده و پنیر پیتزا را به مقدار دلخواه به روی آن می‌ریزیم. روی ظرف را با فویل پوشانده و به مدت نیم ساعت آن را درون فر قرار می‌دهیم. بعد از نیم ساعت فویل را برداشته تا پنیرپیتزا طلایی و ماکارونی‌ها گریل شوند. غذای ما آماده سرو می‌باشد" 
             
        }
        ,{
            "id" : 6 ,
            "img" : "/havij-polo-1-600x338.webp" ,
            "name" : "طرز تهیه هویج پلو" ,
            "title" : "هویج پلو غذای خوشمزه و مجلسی ایرانی است که می‌توان آن را با گوشت و مرغ تهیه کرد، این غذا از غذاهای سنتی شیرازی و جزو پلوهای مخلوط قدیمی است." ,
            "description1" : "برنج: 4پیمانه \n پیاز: 2عدد \n سینه مرغ: 2تکه \n هویج: 5عدد بزرگ \n کره: 100گرم \n زعفران دم کرده: 2قاشق غذاخوری \n نمک و فلفل سیاه: به مقدار‌لازم \n زردچوبه و دارچین: به مقدار‌لازم \n آبلیمو بیژن: یک قاشق غذاخوری" ,
            "description2" : "در آغاز باید مرغ‌ها را همراه با 2 لیوان آب، 1عدد پیاز و مقداری نمک، فلفل‌سیاه و دارچین در قابلمه بریزیم و آن را روی حرارت قرار دهیم تا پخته شود. بعد از پخت مرغ‌ها آن را نگینی می‌کنیم." ,
            "description3" : "بقیه پیازها را نگینی سرخ کرده و بعد از آن مقداری زردچوبه و همچنین مرغ‌هارا اضافه می‌کنیم و تفت می‌دهیم. هویج‌ها را با رنده درشت رنده کرده و در تابه تفت می‌دهیم تا سرخ شوند. سپس مقداری نمک، فلفل‌سیاه و پودر دارچین و در آخر هم زعفران دم‌کرده را اضافه می‌کنیم.  یک قاشق آب لیمو بیژن را به همراه چند قاشق از آب مرغ پخته شده اضافه کرده و با دیگر مواد تفت می‌دهیم." ,
            "description4" : "برنج را خیسانده به همراه یک قاشق چایخوری نمک داخل یک قابلمه آبجوش می‌ریزیم تا کمی نرم شود. هنگامی که مقداری نرم شد آبکش کرده در کف قابلمه روغن می‌ریزیم. بعد از آن برنج و مخلوط هویج و مرغ را لایه به لایه اضافه می‌کنیم، لایه آخر را برنج ریخته و برروی آن مقداری کره اضافه می‌کنیم. دم کنی را گذاشته بعد از گذشت 45 دقیقه تا یک ساعت هویج پلو آماده سرو می‌باشد."  
        }

    ]
}